[
  {
    "pregunta": "51. El régimen general de situaciones del personal estatutario fijo, según el artículo 62 de la Ley 55/2003, de 16 de diciembre, comprende las siguientes:",
    "opciones": [
      "A) Servicios especiales.",
      "B) Servicios bajo otro régimen jurídico.",
      "C) Suspensión de funciones.",
      "D) Todas son situaciones del personal estatutario."
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "52. Según el Estatuto Marco del personal estatutario de los servicios de salud, cuando el personal estatutario preste los servicios correspondientes a su nombramiento como tal, o cuando desempeñe funciones de gestión clínica, cualquiera que sea el servicio de salud, institución o centro en el que se encuentre destinado, así como cuando desempeñe puesto de trabajo de las relaciones de puestos de las Administraciones públicas abierto al personal estatutario, se hallará en:",
    "opciones": [
      "A) Servicios bajo otro régimen jurídico.",
      "B) Servicios específicos.",
      "C) Servicio activo.",
      "D) Servicios especiales."
    ],
    "respuesta_correcta": 2
  },
  {
    "pregunta": "53. Según el Estatuto Marco del personal estatutario de los servicios de salud, procederá declarar al personal estatutario en excedencia por prestación de servicios en el sector público:",
    "opciones": [
      "A) Cuando hayan obtenido la oportuna autorización de compatibilidad para prestar servicios en otra categoría de personal estatutario, como funcionario o como personal laboral, en cualquiera de las Administraciones públicas.",
      "B) Cuando presten servicios en organismos públicos y no les corresponda quedar en otra situación.",
      "C) El personal estatutario excedente por prestación de servicios en el sector público devengará retribuciones, y el tiempo de permanencia en esta situación no les será reconocido a efectos de trienios y carrera profesional, en su caso, cuando reingresen al servicio pasivo.",
      "D) La excedencia por prestación de servicios en el sector público no está comprendida entre las situaciones del personal estatutario."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "54. En relación a la excedencia voluntaria por interés particular recogida en el artículo 67 de la Ley 55/2003, de 16 de diciembre:",
    "opciones": [
      "A) Deberá solicitar la excedencia voluntaria por interés particular quién esté sometido a un expediente disciplinario.",
      "B) Para obtener el pase a esta situación será preciso haber prestado servicios efectivos en cualquiera de las Administraciones públicas durante los tres años inmediatamente anteriores.",
      "C) El tiempo mínimo de permanencia en la situación de excedencia voluntaria será de tres años.",
      "D) La concesión de la excedencia voluntaria por interés particular quedará subordinada a las necesidades del servicio, debiendo motivarse, en su caso su denegación."
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "55. Según el Estatuto Marco del personal estatutario de los servicios de salud, el personal declarado en la situación de suspensión firme:",
    "opciones": [
      "A) Conserva durante el tiempo de permanencia en la misma el ejercicio de sus funciones y de todos los derechos inherentes a su condición.",
      "B) La suspensión firme se impondrá exclusivamente en virtud de sentencia dictada en causa criminal.",
      "C) La suspensión firme determinará la pérdida del puesto de trabajo cuando exceda de seis meses.",
      "D) El personal declarado en la situación de suspensión firme de funciones podrá prestar servicios en otra Administración pública."
    ],
    "respuesta_correcta": 2
  },
  {
    "pregunta": "56. Según el artículo 68 del Estatuto Marco del personal estatutario de los servicios de salud la suspensión firme por sanción disciplinaria no podrá exceder de:",
    "opciones": [
      "A) Seis años.",
      "B) Seis meses.",
      "C) Seis semanas.",
      "D) Tres años."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "57. Según el artículo 20 de la Ley 55/2003, de 16 de diciembre, la adquisición de la condición de personal estatutario fijo se adquiere por el cumplimiento sucesivo de los siguientes requisitos (señalar la incorrecta):",
    "opciones": [
      "A) Superación de las pruebas de selección.",
      "B) Nombramiento conferido por el órgano competente.",
      "C) Incorporación, previo incumplimiento de los requisitos formales en cada caso establecidos, a una plaza del servicio, institución o centro que corresponda en el plazo indeterminado en la convocatoria.",
      "D) Incorporación, previo cumplimiento de los requisitos formales en cada caso establecidos, a una plaza del servicio, institución o centro que corresponda en el plazo determinado en la convocatoria."
    ],
    "respuesta_correcta": 2
  },
  {
    "pregunta": "58. Según se regula en la Ley 55/2003, de 16 de diciembre, no es causa de extinción de la condición de personal estatutario fijo:",
    "opciones": [
      "A) La jubilación.",
      "B) La renuncia.",
      "C) La pérdida de la nacionalidad tomada en consideración para el nombramiento.",
      "D) La Incapacidad temporal."
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "59. Según se regula en la Ley 55/2003, de 16 de diciembre, la renuncia a la condición de personal estatutario tiene el carácter de acto voluntario y deberá ser solicitada por el interesado con una antelación mínima de:",
    "opciones": [
      "A) 15 días a la fecha en que se desee hacer efectiva.",
      "B) 1 mes a la fecha en que se desee hacer efectiva.",
      "C) 2 meses a la fecha en que se desee hacer efectiva.",
      "D) 1 semana a la fecha en que se desee hacer efectiva."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "60. Según se regula en el artículo 24 de la Ley 55/2003, de 16 de diciembre, la sanción de separación del servicio:",
    "opciones": [
      "A) La sanción disciplinaria de separación del servicio, de carácter provisional, supone la pérdida de la condición de personal estatutario.",
      "B) La sanción disciplinaria de separación del servicio, cuando adquiera carácter firme, nunca puede suponer la pérdida de la condición de personal estatutario.",
      "C) La sanción disciplinaria de separación del servicio, cuando adquiera carácter firme, supone la pérdida de la condición de personal estatutario.",
      "D) Ninguna es correcta."
    ],
    "respuesta_correcta": 2
  },
  {
    "pregunta": "61. Según se regula en el artículo 26 de la Ley 55/2003, de 16 de diciembre, procederá la prórroga en el servicio activo del personal estatutario:",
    "opciones": [
      "A) De oficio, cuando, en el momento de cumplir la edad de jubilación forzosa, le resten seis años o menos de cotización para causar pensión de jubilación.",
      "B) A instancia del interesado, cuando, en el momento de cumplir la edad de jubilación forzosa, le resten seis años o menos de cotización para causar pensión de jubilación.",
      "C) De oficio, cuando, en el momento de cumplir la edad de jubilación forzosa, le resten ocho años o menos de cotización para causar pensión de jubilación.",
      "D) A instancia del interesado, cuando, en el momento de cumplir la edad de jubilación forzosa, le resten ocho años o menos de cotización para causar pensión de jubilación."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "62. Según se establece en la Ley 55/2003, de 16 de diciembre, no es causa de pérdida de la condición de personal estatutario fijo:",
    "opciones": [
      "A) La incapacidad permanente total para la profesión habitual.",
      "B) La incapacidad absoluta para todo trabajo.",
      "C) La gran invalidez.",
      "D) Ninguna es correcta."
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "63. Según se regula en la Ley 55/2003, de 16 de diciembre, se producirá la recuperación de la condición de personal estatutario fijo:",
    "opciones": [
      "A) En ningún caso se puede recuperar la condición de personal estatutario fijo, salvo por superación de las pruebas de selección de un nuevo proceso selectivo.",
      "B) Cuando se revisa la incapacidad temporal.",
      "C) En el caso de pérdida de la condición de personal estatutario como consecuencia de pérdida de la nacionalidad, el interesado podrá recuperar dicha condición con una declaración responsable.",
      "D) Procederá también la recuperación de la condición de personal estatutario cuando se hubiera perdido como consecuencia de incapacidad, si ésta es revisada conforme a las normas reguladoras del Régimen General de la Seguridad Social."
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "64. Según se regula en la Ley 55/2003, de 16 de diciembre, la provisión de plazas del personal estatutario se regirá por los siguientes principios básicos:",
    "opciones": [
      "A) Igualdad, mérito, incapacidad y publicidad en la selección, promoción y movilidad del personal de los servicios de salud.",
      "B) Planificación deficiente de las necesidades de recursos y programación cada 5 años de las convocatorias.",
      "C) Coordinación, cooperación y mutua información entre las Administraciones sanitarias públicas.",
      "D) Movilidad del personal en el conjunto del Sistema Internacional de Salud."
    ],
    "respuesta_correcta": 2
  },
  {
    "pregunta": "65. Según se regula en la Ley 55/2003, de 16 de diciembre, las convocatorias de selección y sus bases vinculan a:",
    "opciones": [
      "A) Exclusivamente a los tribunales encargados de juzgar las pruebas.",
      "B) A los tribunales encargados de juzgar las pruebas, pero también a la Administración.",
      "C) Vinculan a la Administración, a los tribunales encargados de juzgar las pruebas y a quienes participen en las mismas.",
      "D) No vinculan a los participantes."
    ],
    "respuesta_correcta": 2
  },
  {
    "pregunta": "66. De acuerdo con lo establecido en la Ley 55/2003, de 16 de diciembre, por la que se aprueba el Estatuto Marco del personal estatutario de los servicios de salud, la selección de personal estatutario fijo se efectuará:",
    "opciones": [
      "A) La selección del personal estatutario fijo se efectuará siempre por concurso-oposición.",
      "B) Cuando las peculiaridades de las tareas específicas a desarrollar o el nivel de cualificación requerida así lo aconsejen, la selección podrá realizarse por el sistema de concurso.",
      "C) Cuando las peculiaridades de las tareas específicas a desarrollar o el nivel de cualificación requerida así lo aconsejen, la selección no podrá realizarse por el sistema de concurso.",
      "D) Ninguna es correcta."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "67. La carrera profesional recogida en el Estatuto Marco del personal estatutario de los servicios de salud:",
    "opciones": [
      "A) Supondrá el derecho de los profesionales a progresar, de forma individualizada, como reconocimiento a su desarrollo profesional en cuanto a conocimientos, experiencia y cumplimiento de los objetivos de la organización a la cual prestan servicios.",
      "B) Supondrá el derecho de los profesionales a progresar, de forma colectiva, como reconocimiento a su desarrollo profesional en cuanto a conocimientos, experiencia y cumplimiento de los objetivos de la organización a la cual prestan servicios.",
      "C) Supondrá el derecho de los profesionales a progresar, de forma individualizada, como reconocimiento a su desarrollo profesional en cuanto a conocimientos, experiencia y cumplimiento de los objetivos fijados por la Comisión de Recursos Humanos del Sistema Nacional de Salud.",
      "D) Es un concepto retributivo integrado en las retribuciones básicas del personal estatutario."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "68. De acuerdo con lo establecido en la Ley 55/2003, de 16 de diciembre, por la que se aprueba el Estatuto Marco del personal estatutario de los servicios de salud, no es una retribución básica:",
    "opciones": [
      "A) El sueldo.",
      "B) El complemento de destino.",
      "C) Las pagas extraordinarias.",
      "D) Los trienios."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "69. De acuerdo con lo establecido en la Ley 55/2003, de 16 de diciembre, por la que se aprueba el Estatuto Marco del personal estatutario de los servicios de salud, es una retribución complementaria del personal estatutario:",
    "opciones": [
      "A) El complemento específico.",
      "B) El complemento de productividad.",
      "C) El complemento de atención continuada.",
      "D) Todas son correctas."
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "70. De acuerdo con lo establecido en la Ley 55/2003, de 16 de diciembre, por la que se aprueba el Estatuto Marco del personal estatutario de los servicios de salud, el complemento específico retribuye:",
    "opciones": [
      "A) Las condiciones particulares de algunos puestos en atención a su especial dificultad técnica, dedicación, responsabilidad, incompatibilidad, peligrosidad o penosidad.",
      "B) El nivel del puesto que se desempeña.",
      "C) Al personal para atender a los usuarios de los servicios sanitarios de manera permanente y continuada.",
      "D) El grado alcanzado en la carrera profesional cuando tal sistema de desarrollo profesional se haya implantado en la correspondiente categoría"
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "71. El objeto de la Ley 39/2015 del Procedimiento Administrativo Común de las Administraciones Públicas, según su artículo 1 es:",
    "opciones": [
      "A) Regular los requisitos de validez y eficacia de los actos administrativos, el procedimiento administrativo común a todas las Administraciones Públicas, excluyendo el sancionador y el de reclamación de responsabilidad de las Administraciones Públicas.",
      "B) Regular los requisitos legislativos y formales de los actos administrativos, el procedimiento administrativo común a todas las Administraciones Públicas, excluyendo el sancionador y el de reclamación de responsabilidad de las Administraciones Públicas.",
      "C) Regular los requisitos de validez y eficacia de los actos administrativos, el procedimiento administrativo común a todas las Administraciones Públicas, incluyendo el sancionador y el de reclamación de responsabilidad de las Administraciones Públicas.",
      "D) D) Regular los requisitos de validez y eficacia de los actos administrativos, el procedimiento administrativo común a todas las Administraciones Públicas, incluyendo el sancionador y excluyendo el de reclamación deresponsabilidad de las Administraciones Públicas"
    ],
    "respuesta_correcta": 2
  },

  {
    "pregunta": "72. La Ley 39/2015, del Procedimiento Administrativo Común de las Administraciones Públicas tiene carácter supletorio para:",
    "opciones": [
      "A) Las Corporaciones de Derecho Público.",
      "B) El sector público institucional.",
      "C) Las Entidades que integran la Administración Local.",
      "D) Las Administraciones de las Comunidades Autónomas."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "73. Una persona física que promueve un procedimiento administrativo como titular de un derecho, tiene según la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas, la consideración de:",
    "opciones": [
      "A) Ciudadano.",
      "B) Representante.",
      "C) Beneficiario.",
      "D) Interesado."
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "74. De acuerdo con el art. 13 de la Ley 39/2015, del Procedimiento Administrativo Común de las Administraciones Públicas, quienes tienen capacidad de obrar ante las Administraciones Públicas, son titulares, en sus relaciones con ellas, de algunos derechos, entre los que se encuentra:",
    "opciones": [
      "A) A ser tratados con respeto y deferencia por las autoridades y empleados públicos, que habrán de facilitarles el ejercicio de sus derechos y el cumplimiento de sus obligaciones.",
      "B) A ser asistidos en el uso de medios electrónicos en sus relaciones con las Administraciones Públicas.",
      "C) A comunicarse con las Administraciones Públicas a través de un Punto de Acceso General electrónico de la Administración.",
      "D) Todas son correctas."
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "75. Según el art. 14.1 de la Ley 39/2015, del Procedimiento Administrativo Común de las Administraciones Públicas, el medio elegido por la persona para comunicarse con las Administraciones Públicas:",
    "opciones": [
      "A) Deberá mantenerse por un plazo minimo de 5 meses.",
      "B) Podrá ser modificado por aquella en cualquier momento.",
      "C) Deberá mantenerse por un plazo mínimo de 1 año.",
      "D) Deberá mantenerse por un plazo mínimo de 6 meses."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "76. Según la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones, la lengua de los procedimientos tramitados por la Administración General del Estado, está regulada en el artículo:",
    "opciones": [
      "A) 14.",
      "B) 15.",
      "C) 11.",
      "D) 16."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "77. De acuerdo con el art. 16.4 de la Ley 39/2015, del Procedimiento Administrativo Común de las Administraciones Públicas, los documentos que los interesados dirijan a los órganos de las Administraciones Públicas podrán presentarse en:",
    "opciones": [
      "A) En las representaciones diplomáticas u oficinas consulares de España en el extranjero.",
      "B) En el registro electrónico de la Administración u Organismo al que se dirijan.",
      "C) En las oficinas de Correos.",
      "D) Todas las respuestas son correctas."
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "78. Conforme al artículo 21.2 de la Ley 39/2015, del Procedimiento Administrativo Común de las Administraciones Públicas, el plazo máximo en el que debe notificarse la resolución expresa será:",
    "opciones": [
      "A) El fijado por la norma reguladora del correspondiente procedimiento.",
      "B) 10 días.",
      "C) 3 meses.",
      "D) 6 meses."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "79. De acuerdo con el artículo 23 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas, contra el acuerdo que resuelva sobre la ampliación de plazos, que deberá ser notificado al interesado:",
    "opciones": [
      "A) Cabrá recurso de alzada.",
      "B) Cabrá recurso extraordinario de revisión.",
      "C) Cabrá recurso potestativo de reposición.",
      "D) No cabrá recurso alguno."
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "80. De conformidad con el artículo 26 de la Ley 39/2015 del Procedimiento Administrativo Común de las Administraciones Públicas, no requerirán de firma electrónica, los documentos electrónicos emitidos por las Administraciones Públicas que:",
    "opciones": [
      "A) Formen parte de un expediente administrativo.",
      "B) Incorporen una referencia temporal del momento en que han sido emitidos.",
      "C) Incorporen los metadatos mínimos exigidos.",
      "D) Se publiquen con carácter meramente informativo."
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "81. El proceso tecnológico que permite convertir un documento en soporte papel o en otro soporte no electrónico en un fichero electrónico que contiene la imagen codificada, fiel e íntegra del documento, según el art. 27 de la Ley 39/2015 del Procedimiento Administrativo Común de las Administraciones Públicas es:",
    "opciones": [
      "A) Codificación.",
      "B) Autentificación.",
      "C) Digitalización.",
      "D) Autenticación."
    ],
    "respuesta_correcta": 2
  },
  {
    "pregunta": "82. Según el artículo 40 de la Ley 39/2015, del Procedimiento Administrativo Común de las Administraciones Públicas, toda notificación deberá ser cursada, a partir de la fecha en que el acto haya sido dictado, dentro del plazo de:",
    "opciones": [
      "A) Diez días.",
      "B) Veinte días.",
      "C) Quince días.",
      "D) Un mes."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "83. Según la Ley 39/2015, del Procedimiento Administrativo Común de las Administraciones Públicas, las notificaciones se practicarán:",
    "opciones": [
      "A) Preferentemente por medios electrónicos y, en todo caso, cuando el interesado resulte obligado a recibirlas por esta vía.",
      "B) Siempre en papel.",
      "C) Siempre por medios electrónicos.",
      "D) Preferentemente por medios no electrónicos y, en todo caso, cuando el interesado resulte obligado a recibirlas por esta vía."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "84. Según la Ley 39/2015, del Procedimiento Administrativo Común de las Administraciones Públicas, indicar la opción correcta:",
    "opciones": [
      "A) Los procedimientos administrativos sólo pueden iniciarse a solicitud del interesado.",
      "B) Los procedimientos se pueden iniciar de oficio o a solicitud del interesado.",
      "C) Los procedimientos sólo pueden iniciarse de oficio, por la Administración.",
      "D) Los procedimientos deben iniciarse a través de representante en todo caso."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "85. De acuerdo con el artículo 55 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas, con anterioridad al inicio del procedimiento, el órgano competente podrá abrir un período de información o actuaciones previas con el fin de:",
    "opciones": [
      "A) Ejercer la protección provisional de los intereses implicados.",
      "B) Asegurar la eficacia de la resolución que pudiera recaer.",
      "C) Conocer las circunstancias del caso concreto y la conveniencia o no de iniciar el procedimiento.",
      "D) Ninguna es correcta."
    ],
    "respuesta_correcta": 2
  },
  {
    "pregunta": "86. De acuerdo con el artículo 56 de la Ley 39/2015, del Procedimiento Administrativo Común de las Administraciones Públicas, iniciado el procedimiento, el órgano administrativo competente para resolver, podrá adoptar, de oficio o a instancia de parte y de forma motivada, las medidas provisionales que estime oportunas para asegurar la eficacia de la Resolución que pudiera recaer, de acuerdo a los siguientes principios:",
    "opciones": [
      "A) Intervención mínima.",
      "B) Menor onerosidad.",
      "C) Idoneidad.",
      "D) Ninguna es correcta."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "87. Según el artículo 56 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas, no se podrán adoptar medidas provisionales que puedan causar perjuicio de difícil o imposible reparación a los interesados o que:",
    "opciones": [
      "A) Impliquen la prestación de fianzas.",
      "B) Impliquen violación de derechos amparados por las leyes.",
      "C) Impliquen violación de los derechos y obligaciones amparados por las leyes.",
      "D) Impliquen la consignación o constitución de depósito de las cantidades que se reclamen."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "88. Señale la respuesta correcta en relación con la acumulación de procedimientos del artículo 57 de la Ley 39/2015 del Procedimiento Administrativo Común de las Administraciones Públicas:",
    "opciones": [
      "A) El órgano administrativo que inicie o tramite un procedimiento podrá disponer su acumulación a otros siempre que haya identidad en los interesados.",
      "B) El órgano administrativo que inicie o tramite un procedimiento no podrá disponer su acumulación a a otros con los que guarde identidad sustancial o intima conexión.",
      "C) Contra el acuerdo de acumulación podrá interponerse recurso de alzada ante el superior jerárquico del órgano que acordó la acumulación de procedimientos.",
      "D) Contra el acuerdo de acumulación no procederá recurso alguno."
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "89. Según el artículo 57 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas, ¿qué órgano administrativo es el competente para disponer la acumulación de un procedimiento a otros?:",
    "opciones": [
      "A) El que inicie o tramite un procedimiento.",
      "B) El que resuelva un procedimiento.",
      "C) El superior jerárquico del que inicie un procedimiento.",
      "D) Ninguna respuesta es correcta."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "90. Según el artículo 60 de la Ley 39/2015, del Procedimiento Administrativo Común de las Administraciones Públicas, se entiende por inicio del procedimiento como consecuencia de orden superior la emitida por un órgano administrativo:",
    "opciones": [
      "A) Inferior jerárquico del competente para la iniciación del procedimiento.",
      "B) Superior jerárquico del competente para la iniciación del procedimiento.",
      "C) Mismo nivel jerárquico del competente para la iniciación del procedimiento.",
      "D) Ninguna respuesta es correcta."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "91. Según el artículo 61 de la Ley 39/2015, del Procedimiento Administrativo Común de las Administraciones Públicas, la propuesta de iniciación del procedimiento formulada por cualquier órgano administrativo que no tiene competencia para iniciar éste y que tuvo conocimiento de las circunstancias, conductas o hechos objeto del procedimiento, bien ocasionalmente o bien por tener atribuidas funciones de inspección, averiguación o investigación se denomina:",
    "opciones": [
      "A) Petición razonada de otros órganos.",
      "B) Denuncia de otros órganos.",
      "C) Orden superior.",
      "D) Propia iniciativa."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "92. Según lo dispuesto en el artículo 62 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas, indique la respuesta correcta:",
    "opciones": [
      "A) Se entiende por denuncia, el acto por el que cualquier persona, en cumplimiento o no de una obligación legal, pone en conocimiento de un órgano administrativo la existencia de un determinado hecho que pudiera justificar la iniciación de oficio de un procedimiento administrativo.",
      "B) En ningún caso las denuncias deberán expresar la identidad de la persona o personas que las presentan.",
      "C) Cuando la denuncia invocara un perjuicio en el patrimonio de las Administraciones Públicas, la no iniciación del procedimiento no deberá ser motivada y nunca se notificará a los denunciantes la decisión de si se ha iniciado o no el procedimiento.",
      "D) La presentación de una denuncia confiere, siempre y en todo caso, la condición de interesado en el procedimiento."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "93. Según el artículo 62 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas, las denuncias sobre hechos que puedan constituir una infracción administrativa recogerán:",
    "opciones": [
      "A) La fecha de su comisión y, en todo caso, la identificación de los presuntos responsables.",
      "B) La fecha de su comisión y, cuando sea posible, la identificación de los presuntos responsables.",
      "C) La identificación de los presuntos responsables y, cuando sea posible, la fecha de su comisión.",
      "D) Ninguna respuesta es correcta."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "94. Según lo dispuesto en el artículo 62.5 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas, indique la respuesta correcta:",
    "opciones": [
      "A) La presentación de una denuncia confiere, por si misma, la condición de afectado en el procedimiento.",
      "B) La presentación de una denuncia confiere, siempre y en todo caso, la condición de interesado en el procedimiento.",
      "C) La presentación de una denuncia no confiere, por sí sola, la condición de interesado en el procedimiento.",
      "D) Ninguna respuesta es correcta."
    ],
    "respuesta_correcta": 2
  },
  {
    "pregunta": "95. Según el art. 65 de la Ley 39/2015, del Procedimiento Administrativo Común de las Administraciones Públicas, el acuerdo de iniciación de un procedimiento de responsabilidad patrimonial, se notificará a los particulares presuntamente lesionados concediéndoles un plazo de:",
    "opciones": [
      "A) 15 dias para que aporten cuantas alegaciones, documentos o información estimen conveniente a su derecho y propongan cuantas pruebas sean pertinentes para el reconocimiento del mismo.",
      "B) 10 días para que aporten cuantas alegaciones, documentos o información estimen conveniente a su derecho y propongan cuantas pruebas sean pertinentes para el reconocimiento del mismo.",
      "C) 20 días para que aporten cuantas alegaciones, documentos o información estimen conveniente a su derecho y propongan cuantas pruebas sean pertinentes para el reconocimiento del mismo.",
      "D) 7 días para que aporten cuantas alegaciones, documentos o información estimen conveniente a su derecho y propongan cuantas pruebas sean pertinentes para el reconocimiento del mismo."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "96. Según lo establecido en el artículo 67 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas, respecto a los procedimientos de responsabilidad patrimonial de las administraciones públicas, el derecho a reclamar prescribe:",
    "opciones": [
      "A) A los seis meses de producido el hecho o el acto que motive la indemnización o se manifieste su efecto lesivo.",
      "B) A los dos años de producido el hecho o el acto que motive la indemnización o se manifieste su efecto lesivo.",
      "C) Al año de producido el hecho o el acto que motive la indemnización o se manifieste su efecto lesivo",
      "D) A los tres años de producido el hecho o el acto que motive la indemnización o se manifieste su efecto lesivo."
    ],
    "respuesta_correcta": 2
  },
  {
    "pregunta": "97. Según el artículo 68 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas, el plazo de subsanación y mejora de la solicitud podrá ser ampliado prudencialmente hasta cinco días, a petición del interesado o a iniciativa del órgano, cuando la aportación de los documentos requeridos presente dificultades especiales, salvo:",
    "opciones": [
      "A) Que se trate de procedimientos sancionadores.",
      "B) Que se trate de procedimientos de responsabilidad patrimonial.",
      "C) Que se trate de procedimientos selectivos o de concurrencia competitiva.",
      "D) Ninguna respuesta es correcta."
    ],
    "respuesta_correcta": 2
  },
  {
    "pregunta": "98. Según la Ley 39/2015, de 1 de octubre, son anulables los actos de la Administración cuando:",
    "opciones": [
      "A) Incurran en cualquier infracción del ordenamiento jurídico.",
      "B) Incurran en desviación de poder.",
      "C) El acto carezca de los requisitos formales indispensables para alcanzar su fin o dé lugar a la indefensión de los interesados.",
      "D) Todas son correctas."
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "99. Según la Ley 39/2015, de 1 de octubre, la realización de actuaciones administrativas fuera del tiempo establecido para ellas sólo implicará la anulabilidad del acto:",
    "opciones": [
      "A) Los que sean constitutivos de infracción penal.",
      "B) Cuando así lo imponga la naturaleza del término o plazo.",
      "C) Implicará la anulabilidad siempre.",
      "D) Cuando tengan un contenido imposible."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "100. Según la Ley 39/2015, de 1 de octubre, cuando un acto nulo o anulable contenga los elementos constitutivos de otro distinto y produce los efectos de éste se dice que se ha producido:",
    "opciones": [
      "A) La conversión de actos viciados.",
      "B) La transmisibilidad.",
      "C) La convalidación.",
      "D) Ninguna es correcta."
    ],
    "respuesta_correcta": 0
  }

]