[
  
  {
    "pregunta": "251. A los efectos del Decreto que regula la expedición de certificados y copias en la Administración Pública de la Comunidad Autónoma de Canarias, \"Documento de constatación externa en el que se materializa el acto administrativo de certificación\", es la definición de:",
    "opciones": [
      "A) Certificación.",
      "B) Certificado.",
      "C) Compulsa.",
      "D) Copia auténtica."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "252. A los efectos del Decreto que regula la expedición de certificados y copias en la Administración Pública de la Comunidad Autónoma de Canarias, la \"acción de comparar una copia de un documento con otro, con el objeto de comprobar que son idénticos\", es la definición de:",
    "opciones": [
      "A) Comparación.",
      "B) Compulsa.",
      "C) Cotejo.",
      "D) Certificación."
    ],
    "respuesta_correcta": 2
  },
  {
    "pregunta": "253. El ámbito de aplicación del Decreto canario que regula la expedición de certificados, copias compulsadas, copias selladas y copias auténticas de documentos es:",
    "opciones": [
      "A) La Administración Pública de la Comunidad Autónoma de Canarias.",
      "B) La Administración Pública de la Comunidad Autónoma de Canarias y sus organismos autónomos.",
      "C) La Administración Pública de la Comunidad Autónoma de Canarias, sus organismos autónomos y entidades de derecho público que de ella dependan.",
      "D) La Administración Pública de la Comunidad Autónoma de Canarias, sus organismos autónomos y entidades de derecho público y privado que de ella dependan."
    ],
    "respuesta_correcta": 2
  },
  {
    "pregunta": "254. La \"reproducción de un documento público o privado sobre el que el empleado público ante el que se presenta hace constar, previo cotejo, su coincidencia exacta con el original del que es copia\" es un/a:",
    "opciones": [
      "A) Copia compulsada.",
      "B) Copia sellada.",
      "C) Copia auténtica.",
      "D) Sellado simple."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "255. El Decreto canario regulador de la expedición de certificados, copias compulsadas, copias selladas y copias auténticas de documentos establece que serán competentes para emitir los actos de certificación, señale la respuesta incorrecta:",
    "opciones": [
      "A) Las personas titulares de los servicios, secciones y negociados responsables de los registros privados, respecto de los datos inscritos en los mismos.",
      "B) Las personas titulares de los servicios, secciones y negociados responsables de los registros públicos, respecto de los datos inscritos en los mismos.",
      "C) Las personas titulares de órganos administrativos y otro personal funcionario a los que expresamente se les atribuya esta función por el ordenamiento jurídico.",
      "D) El personal funcionario responsable de las unidades administrativas de información al ciudadano, respecto de los servicios y procedimientos que se presten o se gestionen en dichas unidades."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "256. El Decreto canario regulador de la expedición de certificados, copias compulsadas, copias selladas y copias auténticas de documentos establece que serán competentes para emitir los actos de certificación, señale la respuesta correcta:",
    "opciones": [
      "A) Las unidades administrativas de información al ciudadano, respecto de los servicios y procedimientos que se presten o se gestionen en dichas unidades, con una valoración del emisor de los hechos certificados.",
      "B) Los órganos administrativos, en el caso de las actuaciones no administrativas automatizadas de su competencia, de conformidad con lo establecido en su normativa reguladora.",
      "C) El personal funcionario responsable de las unidades administrativas de información al ciudadano, respecto de los servicios y procedimientos que se presten o se gestionen en dichas unidades.",
      "D) Las personas titulares de los servicios, secciones y negociados responsables de los registros privados, respecto de los datos inscritos en los mismos."
    ],
    "respuesta_correcta": 2
  },
  {
    "pregunta": "257. El artículo 2 del Decreto regulador de la expedición de certificados, copias compulsadas, copias selladas y copias auténticas de documentos en la Administración Pública de la Comunidad Autónoma de Canarias contiene las siguientes definiciones:",
    "opciones": [
      "A) Copia auténtica, copia sellada, sellado simple, copia compulsada, compulsa, cotejo, certificado y certificación.",
      "B) Copia auténtica, copia sellada, sellado simple, copia simple, compulsa, cotejo, certificado y certificación.",
      "C) Copia auténtica, copia sellada, sellado simple, copia compulsada, cotejo, certificado y certificación autenticada.",
      "D) Copia auténtica, copia sellada, copia original, sellado simple, copia compulsada, compulsa, cotejo, certificado y certificación."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "258. La norma que regula en el ámbito de la Comunidad Autónoma de Canarias, el sistema de organización, gestión e información de las listas de espera en el ámbito sanitario es el:",
    "opciones": [
      "A) Decreto 126/2006, de 1 de agosto.",
      "B) Real Decreto 116/2006, de 1 de agosto.",
      "C) Decreto 116/2006, de 1 de agosto.",
      "D) Real Decreto 126/2006, de 1 de agosto"
    ],
    "respuesta_correcta": 2
  },
  {
    "pregunta": "259. El Decreto canario que regula el sistema de organización, gestión e información de las listas de espera en el ámbito sanitario tiene por objeto:",
    "opciones": [
      "A) Listas de espera quirúrgica y listas de espera de consulta especializada y pruebas diagnósticas/terapéuticas.",
      "B) Sólo la gestión de listas de espera quirúrgica.",
      "C) Sólo la gestión de listas de espera de consulta especializada y pruebas diagnósticas/ terapéuticas.",
      "D) Ninguna es correcta."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "260. La finalidad del Decreto canario que regula el sistema de organización, gestión e información de las listas de espera en el ámbito sanitario es:",
    "opciones": [
      "A) La reducción de las listas de espera.",
      "B) El incremento de las listas de espera.",
      "C) Selección de personal estatutario y provisión de plazas básicas y puestos de trabajo en los órganos de prestación de servicios sanitarios del Servicio Canario de la Salud.",
      "D) Ninguna es correcta."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "261. El ámbito de aplicación del Decreto canario que regula el sistema de organización, gestión e información de las listas de espera en el ámbito sanitario es:",
    "opciones": [
      "A) Todos los centros y servicios de la Red Hospitalaria de Utilización Pública del Servicio Canario de la Salud y a los centros y servicios concertados.",
      "B) Todos los centros y servicios de la Red Hospitalaria de Utilización Pública del Servicio Canario de la Salud.",
      "C) Todos los centros y servicios de la Red Hospitalaria de Utilización Pública del Sistema Nacional de Salud y a los centros y servicios concertados.",
      "D) Ninguna es correcta."
    ],
    "respuesta_correcta": 0
  },
 {
    "pregunta": "262. Según el Decreto canario que regula el sistema de organización, gestión e información de las listas de espera en el ámbito sanitario, señale la correcta:",
    "opciones": [
      "A) El desarrollo e implantación de las medidas para la reducción de las listas de espera establecidas en el Decreto canario que regula el sistema de organización, gestión e información de las listas de espera en el ámbito sanitario, corresponde a la Dirección General competente en materia de programas asistenciales del Servicio Canario de Salud.",
      "B) El desarrollo e implantación de las medidas para la reducción de las listas de espera establecidas en el Decreto canario que regula el sistema de organización, gestión e información de las listas de espera en el ámbito sanitario, corresponde a la Dirección General de Salud Pública del Servicio Canario de Salud.",
      "C) El desarrollo e implantación de las medidas para la reducción de las listas de espera establecidas en el Decreto canario que regula el sistema de organización, gestión e información de las listas de espera en el ámbito sanitario, corresponde a la Dirección General de Farmacia del Servicio Canario de Salud.",
      "D) Ninguna es correcta."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "263. Entre las funciones de la Dirección General encargada de la organización, gestión e información de las listas de espera en el ámbito sanitario en la Comunidad Autónoma de Canarias están:",
    "opciones": [
      "A) Establecer y coordinar los flujos de pacientes con el fin de garantizar el cumplimiento del objetivo de reducción de las listas de espera.",
      "B) Gestionar el sistema de información de listas de espera quirúrgica, de consulta especializada y pruebas diagnósticas/terapéuticas, manteniéndolo permanentemente actualizado.",
      "C) Proponer a la Dirección del Servicio Canario de la Salud los criterios de inclusión en las listas de espera, de conformidad con lo establecido en la normativa básica de aplicación.",
      "D) Todas son correctas."
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "264. El órgano encargado del seguimiento y evaluación de las medidas adoptadas para la reducción de las listas de espera contempladas en el Decreto que regula el sistema de organización, gestión e información de las listas de espera en el ámbito sanitario de Canarias es:",
    "opciones": [
      "A) La Dirección del Servicio Canario de la Salud.",
      "B) La Dirección General de Recursos Humanos.",
      "C) La Consejera de Sanidad.",
      "D) Ninguna es correcta."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "265. En relación al cómputo del tiempo máximo establecido en el Decreto canario que regula el sistema de organización, gestión e información de las listas de espera en el ámbito sanitario, señale la correcta:",
    "opciones": [
      "A) El inicio del cómputo del plazo máximo de permanencia en la lista de espera en consulta especializada y pruebas diagnósticas/terapéuticas se efectuará a partir del mismo día de indicación de la consulta especializada o prueba diagnóstica/terapéutica por el médico de la red pública, teniendo en cuenta tal petición.",
      "B) El inicio del cómputo del plazo mínimo de permanencia en la lista de espera en consulta especializada y pruebas diagnósticas/terapéuticas se efectuará a partir del día siguiente a la fecha de indicación de la consulta especializada o prueba diagnóstica/terapéutica por el médico de la red pública, teniendo en cuenta tal petición.",
      "C) El inicio del cómputo del plazo máximo de permanencia en la lista de espera en consulta especializada y pruebas diagnósticas/terapéuticas se efectuará a partir del día siguiente a la fecha de indicación de la consulta especializada o prueba diagnóstica/terapéutica por el médico de la red pública, teniendo documentada tal petición. ",
      "D) Ninguna es correcta. "
    ],
    "respuesta_correcta": 2
  },
  {
    "pregunta": "266. Según establece el Decreto canario por el que se regula el sistema de organización, gestión e información de las listas de espera en el ámbito sanitario, el tiempo máximo de permanencia en lista de espera se interrumpirá cuando concurra alguno de los siguientes supuestos:",
    "opciones": [
      "A) Causas clínicas valoradas por el facultativo responsable que aconsejen retrasar la intervención, la realización de la consulta o la práctica de la prueba y durante el tiempo que se determine y sea necesario para su desaparición.",
      "B) Mutuo acuerdo entre las partes.",
      "C) Matrimonio, veinte días naturales.",
      "D) Todas son correctas."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "267. La Consejería competente en materia de sanidad, teniendo en cuenta las previsiones reguladas en la normativa básica, proporcionará la siguiente información general sobre las listas de espera:",
    "opciones": [
      "A) Estado de situación de las listas de espera en la Comunidad Autónoma de Canarias.",
      "B) Tiempos máximos de espera en cada una de las listas.",
      "C) La información general estará disponible en la página web de la Consejería.",
      "D) Todas son correctas."
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "268. En relación a la información personalizada regulada en el artículo 17 del Decreto canario por el que se regula el sistema de organización, gestión e información de las listas de espera en el ámbito sanitario, el paciente, su representante legal o persona debidamente autorizada, recibirá el correspondiente documento acreditativo que deberá contener como mínimo, los siguientes datos:",
    "opciones": [
      "A) La fecha y motivo de la inclusión, así como la fecha prevista en que se realizará la intervención quirúrgica, o la fecha y hora de la primera consulta especializada o la primera prueba diagnóstica/terapéutica. En el supuesto de que estas últimas no puedan indicarse en ese momento, se dejará constancia del plazo en el que han de ser notificadas.",
      "B) El procedimiento para obtener información sobre su situación en la lista de espera quirúrgica, primera consulta especializada o primeras pruebas diagnósticas/terapéuticas.",
      "C) El procedimiento para ejercitar su derecho a la intervención en el plazo de demora máximo comprometido y. eventualmente, manifestar cualquier queja al respecto.",
      "D) Todas son ciertas."
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "269. En relación al Decreto canario por el que se regula el sistema de organización, gestión e información de las listas de espera en el ámbito sanitario, señale la respuesta correcta:",
    "opciones": [
      "A) Transcurrido el tiempo máximo de programación sin que el centro o servicio sanitario hubiera fijado la fecha de la cita correspondiente, no se podrá derivar al paciente a otro centro o servicio de la Red Hospitalaria de Utilización Pública del Servicio Canario de la Salud o, en su caso, a un centro o servicio concertado.",
      "B) Transcurrido el tiempo máximo de programación sin que el centro o servicio sanitario hubiera fijado la fecha de la cita correspondiente, se podrá derivar al paciente a otro centro o servicio de la Red Hospitalaria de Utilización Pública del Servicio Canario de la Salud; pero no a un centro o servicio concertado.",
      "C) Transcurrido el tiempo máximo de programación sin que el centro o servicio sanitario hubiera fijado la fecha de la cita correspondiente, se podrá derivar al paciente a otro centro o servicio de la Red Hospitalaria de Utilización Pública del Servicio Canario de la Salud o, en su caso, a un centro o servicio concertado.",
      "D) Ninguna es correcta."
    ],
    "respuesta_correcta": 2
  },
  {
    "pregunta": "270. Según se establece en el Decreto canario que regula las listas de espera en el ámbito sanitario, entre las causas para la interrupción de plazo del tiempo máximo de permanencia en lista de espera se encuentra:",
    "opciones": [
      "A) Nacimiento o adopción de un hijo o nieto y durante 4 días naturales.",
      "B) Fallecimiento o enfermedad grave de un familiar hasta el cuarto grado de consanguinidad o afinidad, cuatro días naturales.",
      "C) Cumplimiento de un deber inexcusable de carácter personal y durante el tiempo estrictamente necesario.",
      "D) Todas son correctas."
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "271. La aplicación del Decreto que regula las listas de espera en la Comunidad Autónoma de Canarias afectará a todos los pacientes con derecho a la asistencia sanitaria pública en el Sistema Canario de la Salud que se encuentren en alguna de las situaciones siguientes:",
    "opciones": [
      "A) Pacientes en espera para ser atendidos en primeras consultas de asistencia especializada o para la realización de pruebas diagnósticas/terapéuticas en atención hospitalaria solicitadas por un médico de la red pública, teniendo documentada tal petición.",
      "B) Pacientes en espera para ser atendidos en primeras consultas de atención primaria, teniendo documentada tal petición.",
      "C) Pacientes en espera para ser atendidos en primeras consultas de asistencia especializada o para la realización de pruebas diagnósticas/terapéuticas en atención hospitalaria solicitadas por un médico de la red privada, teniendo documentada tal petición.",
      "D) Ninguna es correcta."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "272. Si desea imprimir páginas salteadas desde un procesador de texto:",
    "opciones": [
      "A) Ninguna de las respuestas es correcta.",
      "B) Debe poner el número de las páginas separadas por una coma.",
      "C) Debe poner el número de las páginas separadas por un asterisco.",
      "D) Debe poner el número de las páginas separadas por un guión."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "273. Señale cuál de las siguientes combinaciones de teclas (método abreviado) permite cortar un texto seleccionado:",
    "opciones": [
      "A) CTRL+Z.",
      "B) CTRL+ V.",
      "C) MAYÚS(Shift)+F3.",
      "D) TRL+X"
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "274. En un Procesador de texto, pulsando las teclas CTRL + AA (dos veces A) se activa la opción",
    "opciones": [
      "A) Seleccionar todo.",
      "B) Deshacer.",
      "C) Buscar y reemplazar la A por la A.",
      "D) Ninguna de las respuestas es correcta."
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "275. En un Sistema Gestor de Base de Datos, ¿a qué denominamos clave primaria?:",
    "opciones": [
      "A) Clave que se usa en una tabla secundaria y que coincide con la de una tabla primaria relacionada.",
      "B) Campo que puede tener valores duplicados.",
      "C) Uno o más campos cuyo valor identifica de manera exclusiva cada registro de una tabla.",
      "D) Un campo que puede permitir valores nulos."
    ],
    "respuesta_correcta": 2
  },
  {
    "pregunta": "276. En el mercado hay varios sistemas gestores de bases de datos, ¿cuál es el más extendido en la actualidad y que permite trabajar con tablas?:",
    "opciones": [
      "A) Modelo relacional.",
      "B) Modelo jerárquico.",
      "C) Modelo de red.",
      "D) Modelo de árbol."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "277. Podríamos definir la tabla de una base de datos relacional como:",
    "opciones": [
      "A) Una colección de datos organizados en columnas (campos) y filas (registros).",
      "B) Un conjunto de datos estructurados en filas, que son los campos.",
      "C) Una colección de datos numéricos.",
      "D) Una colección de datos organizados en columnas (registros) y filas (campos)."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "278. Señale la respuesta correcta. Un procesador de texto es:",
    "opciones": [
      "A) Una aplicación informática destinada a la creación o modificación de documentos escritos por medio de una computadora.",
      "B) Una aplicación que permite manipular datos numéricos y alfanuméricos dispuestos en forma de tablas compuestas por celdas que se suelen organizar en una matriz bidimensional de filas y columnas.",
      "C) Un conjunto de datos pertenecientes a un mismo contexto y almacenados sistemáticamente para su posterior uso.",
      "D) Ninguna es correcta."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "279. Una base de datos está compuesta por objetos que tienen una función determinada. Señale cual de los siguientes objetos forma parte de una base de datos:",
    "opciones": [
      "A) Tablas para almacenar los datos.",
      "B) Consultas para buscar y recuperar únicamente los datos que necesita.",
      "C) Formularios para ver, agregar y actualizar los datos de las tablas.",
      "D) Todas son ciertas."
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "280. En relación a los procesadores de texto, señale la verdadera:",
    "opciones": [
      "A) Brindan una amplia gama de funcionalidades tipográficas, idiomáticas u organizativas, con diversas variantes según el programa de que se disponga.",
      "B) Como regla general, todos pueden trabajar con distintos tipos y tamaños de letra, formato de párrafo y efectos artísticos, además de brindar la posibilidad de intercalar o superponer imágenes u otros objetos gráficos dentro del texto.",
      "C) Incorporan correctores de ortografía y gramática, así como diccionarios multilingües y de sinónimos que facilitan en gran medida la labor de redacción.",
      "D) Todas son ciertas."
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "281. ¿Cuál es el orden de prioridad de operación en una hoja de cálculo, introduciendo una fórmula sin paréntesis?",
    "opciones": [
      "A) Primero se resuelven sumas y restas; después, cocientes y productos; y finalmente potencias.",
      "B) Primero se resuelven potencias; después, cocientes y productos; y finalmente, sumas y restas.",
      "C) Primero se resuelven cocientes y productos; después potencias; y finalmente sumas y restas.",
      "D) Primero se resuelven sumas y restas; después, potencias; y finalmente cocientes y productos."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "282. En una hoja de cálculo, ¿a qué categoría de funciones pertenece la función SI?",
    "opciones": [
      "A) Búsqueda y referencia.",
      "B) Estadística.",
      "C) Texto.",
      "D) Lógicas."
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "283. ¿Cuál de estas fórmulas en una hoja de cálculo es incorrecta?",
    "opciones": [
      "A) =suma(A1:A7).",
      "B) =suma(A1,A2,A3,A4,A5,A6,A7).",
      "C) =suma(A1:A5;A6;A7).",
      "D) =suma(A1:A2 A3 A4,A5,A6;A7)."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "284. La unidad básica de información en la hoja de cálculo, donde se insertan los valores y las fórmulas que realizan los cálculos se denomina:",
    "opciones": [
      "A) Hoja.",
      "B) Celda.",
      "C) Libro.",
      "D) Coordenada."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "285. Al utilizar una hoja de cálculo se introduce la información en celdas, que a su vez están organizadas en:",
    "opciones": [
      "A) Párrafos y columnas.",
      "B) Filas y columnas.",
      "C) Párrafos y filas.",
      "D) Párrafos y hojas."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "286. ¿Qué combinación de teclas utilizarías en un procesador de texto para deshacer una acción?:",
    "opciones": [
      "A) Control +X",
      "B) Control +p",
      "C) Control +C",
      "D) Control +Z"
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "287. ¿Cuál de las siguientes es la denominación para un grupo de ordenadores y/o dispositivos interconectados a fin de compartir información y recursos?",
    "opciones": [
      "A) Protocolo de comunicación.",
      "B) Red informática.",
      "C) Algoritmo informático.",
      "D) Lenguaje de programación."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "288. El dispositivo informático cuya misión es, entre otras, bloquear el acceso a usuarios no autorizados a una red privada que está conectada a Internet, es el:",
    "opciones": [
      "A) Firewall.",
      "B) Antivirus.",
      "C) IDS.",
      "D) Servidor."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "289. Cada ordenador conectado a Internet tiene una dirección para identificarse por una serie de números. ¿Cuál es su nombre?:",
    "opciones": [
      "A) DNS.",
      "B) IP.",
      "C) COM.",
      "D) ID."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "290. ¿Con cuál de los siguientes protocolos pueden varios usuarios acceder de forma simultánea a la misma cuenta de correo electrónico y ver los mensajes?:",
    "opciones": [
      "A) IMAP.",
      "B) POP3.",
      "C) SMTP.",
      "D) C3PO."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "291. Si queremos enviar un correo electrónico a varios destinatarios sin que entre ellos reciban las direcciones de correo de los demás, usamos el campo:",
    "opciones": [
      "A) Para.",
      "B) CC.",
      "C) CCO.",
      "D) BCO."
    ],
    "respuesta_correcta": 2
  },
  {
    "pregunta": "292. ¿Qué es un buscador Web?",
    "opciones": [
      "A) Es un sitio para buscar dominios.",
      "B) Es una herramienta para agregar sitios a una intranet.",
      "C) Es un servidor informático que permite la búsqueda de contenidos en base a palabras clave.",
      "D) Ninguna es correcta."
    ],
    "respuesta_correcta": 2
  },
  {
    "pregunta": "293. Al conjunto de datos que se añaden a una unidad de datos para protegerlos contra la falsificación, permitiendo al receptor probar la fuente y la integridad de los mismos, se denomina:",
    "opciones": [
      "A) FNMT.",
      "B) Memoria virtual.",
      "C) Firewall.",
      "D) Firma digital."
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "294. ¿Qué es una ventana POP UP?",
    "opciones": [
      "A) Una ventana basada en el protocolo de correo POP-3.",
      "B) Una ventana que tú abres voluntariamente para acceder a su información.",
      "C) Una ventana emergente que aparece automáticamente al navegar en determinadas páginas.",
      "D) La ventana normal de trabajo del navegador."
    ],
    "respuesta_correcta": 2
  },
  {
    "pregunta": "295. ¿Qué significa en la red de Internet las siglas WWW?",
    "opciones": [
      "A) World Wild Web.",
      "B) Work Wide Web.",
      "C) Word Wide Web.",
      "D) World Wide Web."
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "296. En el caso de que los interesados optaran por relacionarse con las Administraciones Públicas a través de medios electrónicos, se considerarán válidos a efectos de firma:",
    "opciones": [
      "A) Sistemas de firma electrónica cualificada y avanzada basados en certificados electrónicos cualificados de firma electrónica expedidos por prestadores incluidos en la \"Lista de confianza de prestadores de servicios de certificación\".",
      "B) Sistemas de sello electrónico cualificado y de sello electrónico avanzado basados en certificados electrónicos cualificados de sello electrónico expedidos por prestador incluido en la \"Lista de confianza de prestadores de servicios de certificación\".",
      "C) Cualquier otro sistema que las Administraciones públicas consideren válido en los términos y condiciones que se establezca, siempre que cuenten con un registro previo como usuario que permita garantizar su identidad y previa comunicación a la Secretaría General de Administración Digital del Ministerio de Asuntos Económicos y Transformación Digital.",
      "D) Todas son correctas."
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "297. Los medios o soportes en que se almacenen documentos electrónicos por la Administración, deberán contar con medidas de seguridad, de acuerdo con lo previsto en el:",
    "opciones": [
      "A) Esquema Nacional de Inteligencia.",
      "B) Centro Nacional de Inteligencia. ",
      "C) Esquema Nacional de Seguridad.",
      "D) Centro Nacional de Seguridad."
    ],
    "respuesta_correcta": 2
  },
  {
    "pregunta": "298. ¿Qué tipo de competencias tienen las unidades de información y atención al ciudadano en la Administración Pública, según la Ley 39/2015, de 1 de octubre?",
    "opciones": [
      "A) Técnicas y organizativas.",
      "B) Gestión de personas.",
      "C) Didácticas.",
      "D) Todas son correctas."
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "299. ¿Quién puede obtener un Certificado electrónico de Ciudadano o Certificado Digital?",
    "opciones": [
      "A) Cualquier ciudadano español que esté en posesión de su DNI.",
      "B) Cualquier ciudadano español o extranjero, que esté en posesión de su DNI o NIE.",
      "C) Cualquier ciudadano español o extranjero, mayor de edad o menor emancipado que esté en posesión de su DNI o NIE.",
      "D) Todas son correctas."
    ],
    "respuesta_correcta": 2
  },
  {
    "pregunta": "300. ¿De qué forma puede obtenerse el Certificado Digital?",
    "opciones": [
      "A) Con una vídeo identificación.",
      "B) Con acreditación presencial en una oficina.",
      "C) Utilizando el DNI electrónico.",
      "D) Todas son correctas."
    ],
    "respuesta_correcta": 3
  }

]