[
  {
    "pregunta": "51. Según la Ley 55/2003, de 16 de diciembre, del Estatuto Marco del personal estatutario de los servicios de salud, la jubilación forzosa se declarará al cumplir el personal estatutario la edad legalmente establecida, que es de:",
    "opciones": [
      "A) Sesenta y cinco años.",
      "B) Sesenta años.",
      "C) Setenta años.",
      "D) La edad legal de jubilación vigente en cada momento."
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "52. Según la Ley 55/2003, de 16 de diciembre, del Estatuto Marco del personal estatutario de los servicios de salud, la jubilación voluntaria procederá a solicitud del interesado, una vez que el personal estatutario haya cumplido la edad y el periodo de servicios que se determinen en la legislación de:",
    "opciones": [
      "A) Seguridad Social.",
      "B) Personal al servicio de las Administraciones Públicas.",
      "C) Sanidad.",
      "D) Régimen estatutario."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "53. Según la Ley 55/2003, de 16 de diciembre, del Estatuto Marco del personal estatutario de los servicios de salud, se podrá prolongar la permanencia en el servicio activo, por el tiempo que se determine en las normas de aplicación, al personal estatutario que cumpla la edad de jubilación forzosa y solicite mantener su relación de servicios, si la declaración de dicha prolongación se produce antes de cumplir la edad de:",
    "opciones": [
      "A) Setenta años.",
      "B) Sesenta y siete años.",
      "C) Sesenta y ocho años.",
      "D) Setenta y dos años."
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "54. Según la Ley 55/2003, de 16 de diciembre, del Estatuto Marco del personal estatutario de los servicios de salud, la movilidad del personal estatutario se regirá por los siguientes principios, salvo:",
    "opciones": [
      "A) Voluntariedad.",
      "B) Concurrencia.",
      "C) Publicidad.",
      "D) Traslado forzoso."
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "55. Según la Ley 55/2003, de 16 de diciembre, del Estatuto Marco del personal estatutario de los servicios de salud, la movilidad interna del personal estatutario se realizará por:",
    "opciones": [
      "A) Libre designación.",
      "B) Concurso de traslados.",
      "C) Movilidad por razón de salud.",
      "D) Adscripción temporal."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "56. Según la Ley 55/2003, de 16 de diciembre, del Estatuto Marco del personal estatutario de los servicios de salud, los procedimientos de movilidad interservicios de salud serán convocados por:",
    "opciones": [
      "A) Los servicios de salud, sin perjuicio de los acuerdos que se puedan establecer con otros servicios de salud.",
      "B) El Ministerio de Sanidad y Consumo, en el ámbito del Sistema Nacional de Salud.",
      "C) El Consejo Interterritorial del Sistema Nacional de Salud, en el ámbito de sus competencias.",
      "D) El Instituto de Gestión Sanitaria."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "57. Según la Ley 55/2003, de 16 de diciembre, del Estatuto Marco del personal estatutario de los servicios de salud, el nombramiento de personal estatutario temporal para la ejecución de programas de carácter temporal tendrá una duración máxima de:",
    "opciones": [
      "A) Seis meses.",
      "B) Un año.",
      "C) Dos años.",
      "D) Tres años."
    ],
    "respuesta_correcta": 2
  },
  {
    "pregunta": "58. ¿Qué órgano de la Organización Mundial de la Salud (OMS) es el responsable de adoptar el presupuesto y designar al Director General?",
    "opciones": [
      "A) El Consejo Ejecutivo.",
      "B) La Asamblea de la Salud.",
      "C) El Comité Regional.",
      "D) La Secretaría."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "59. ¿Cuál es el principal objetivo de la Organización Mundial de la Salud (OMS)?",
    "opciones": [
      "A) Fomentar la investigación médica y el desarrollo de nuevas tecnologías.",
      "B) Alcanzar para todos los pueblos el máximo grado de salud posible.",
      "C) Proporcionar asistencia sanitaria a los países en desarrollo.",
      "D) Establecer políticas de salud a nivel global."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "60. ¿Cuántos Estados Miembros tiene la Organización Mundial de la Salud (OMS)?",
    "opciones": [
      "A) 193.",
      "B) 194.",
      "C) 195.",
      "D) 196."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "61. ¿Cuál de las siguientes afirmaciones sobre la Organización Mundial de la Salud (OMS) es INCORRECTA?",
    "opciones": [
      "A) La OMS es una agencia especializada de las Naciones Unidas.",
      "B) Su sede se encuentra en Ginebra, Suiza.",
      "C) Es el organismo rector y coordinador de la acción sanitaria internacional.",
      "D) Su constitución fue adoptada en 1946."
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "62. La Organización Mundial de la Salud (OMS) fue establecida el:",
    "opciones": [
      "A) 7 de abril de 1946.",
      "B) 7 de abril de 1948.",
      "C) 7 de mayo de 1946.",
      "D) 7 de mayo de 1948."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "63. ¿Cuál de los siguientes no es un órgano principal de la Organización Mundial de la Salud (OMS)?",
    "opciones": [
      "A) La Asamblea Mundial de la Salud.",
      "B) El Consejo Ejecutivo.",
      "C) La Secretaría.",
      "D) El Comité Permanente."
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "64. El Director General de la Organización Mundial de la Salud (OMS) es designado por:",
    "opciones": [
      "A) El Consejo Ejecutivo.",
      "B) La Asamblea de la Salud.",
      "C) El Secretario General de las Naciones Unidas.",
      "D) Los Estados Miembros."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "65. ¿Cuál de los siguientes no es un principio fundamental de la Constitución de la Organización Mundial de la Salud (OMS)?",
    "opciones": [
      "A) El goce del grado máximo de salud que se pueda lograr es uno de los derechos fundamentales de todo ser humano.",
      "B) La salud de todos los pueblos es una condición fundamental para lograr la paz y la seguridad y depende de la más amplia cooperación de las personas y de los Estados.",
      "C) La desigualdad en el desarrollo de los diferentes países en la promoción de la salud y el control de las enfermedades, especialmente las transmisibles, es un peligro común.",
      "D) Una buena nutrición, una vivienda adecuada, el saneamiento, las condiciones satisfactorias de trabajo y otros factores ambientales, son elementos esenciales de la salud."
    ],
    "respuesta_correcta": 2
  },
  {
    "pregunta": "66. ¿Cuál de los siguientes no es un objetivo de la Organización Mundial de la Salud (OMS)?",
    "opciones": [
      "A) Actuar como autoridad directiva y coordinadora en asuntos de sanidad internacional.",
      "B) Fomentar la investigación en el campo de la salud.",
      "C) Establecer y mantener la cooperación con las Naciones Unidas, los organismos especializados gubernamentales y no gubernamentales.",
      "D) Establecer reglamentos de carácter vinculante para todos los Estados Miembros."
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "67. ¿Cuál de los siguientes no es un principio ético de la Ley 1/2007 de los Servicios de Salud de Canarias?",
    "opciones": [
      "A) La salud como derecho universal y la equidad en el acceso a las prestaciones sanitarias públicas.",
      "B) El respeto a la personalidad, dignidad humana e intimidad del paciente, sin discriminación alguna por razón de origen, etnia, sexo, orientación sexual, religión, convicciones o cualquier otra condición o circunstancia personal o social.",
      "C) La participación de los profesionales y usuarios en los órganos de gobierno de los servicios sanitarios.",
      "D) La primacía del interés individual sobre el interés colectivo."
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "68. Según la Ley 1/2007, de 2 de abril, de los Servicios de Salud de Canarias, las actuaciones de la Administración pública de Canarias en materia de sanidad se orientarán por los siguientes principios generales, salvo:",
    "opciones": [
      "A) La concepción de la salud como un bien individual y colectivo.",
      "B) La necesidad de que la oferta de servicios y prestaciones del sistema sanitario público se ajuste a las necesidades de salud de la población.",
      "C) La atención integral de la salud, que comprende las actuaciones de promoción, prevención, asistencia y rehabilitación, fomentando el desarrollo de la salud pública.",
      "D) El fomento de la calidad de los servicios sanitarios, impulsando el uso de las tecnologías sanitarias más avanzadas."
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "69. Según la Ley 1/2007, de 2 de abril, de los Servicios de Salud de Canarias, la población de Canarias tiene derecho a la protección de la salud y a la asistencia sanitaria, en los términos y con el alcance que establezcan:",
    "opciones": [
      "A) Las leyes.",
      "B) Los reglamentos.",
      "C) La Constitución y las leyes.",
      "D) La Constitución, las leyes y los reglamentos."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "70. Según la Ley 1/2007, de 2 de abril, de los Servicios de Salud de Canarias, en relación con los derechos de los ciudadanos en el ámbito sanitario:",
    "opciones": [
      "A) Derecho a la información sobre los servicios sanitarios a que pueden acceder.",
      "B) Derecho a la confidencialidad de los datos referentes a su salud.",
      "C) Derecho a la libre elección de médico general, pediatra y centro de atención primaria.",
      "D) Todas son correctas."
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "71. Según la Ley 1/2007, de 2 de abril, de los Servicios de Salud de Canarias, las personas, en su relación con los servicios y prestaciones del Sistema Canario de la Salud, tienen el deber de:",
    "opciones": [
      "A) Colaborar en el mantenimiento de la salubridad del medio ambiente.",
      "B) Cumplir las prescripciones generales de salud comunes a toda la población, así como las específicas determinadas por los servicios sanitarios.",
      "C) Usar las instalaciones de forma responsable.",
      "D) Todas son correctas."
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "72. Según la Ley 1/2007, de 2 de abril, de los Servicios de Salud de Canarias, los servicios y prestaciones sanitarias a que tiene derecho la población de Canarias serán dispensados por:",
    "opciones": [
      "A) El Servicio Canario de la Salud.",
      "B) Los centros sanitarios privados concertados.",
      "C) Las mutualidades de funcionarios.",
      "D) Las corporaciones locales."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "73. Según la Ley 1/2007, de 2 de abril, de los Servicios de Salud de Canarias, el Sistema Canario de la Salud se organiza en:",
    "opciones": [
      "A) Áreas de salud.",
      "B) Zonas básicas de salud.",
      "C) Áreas de salud y zonas básicas de salud.",
      "D) Niveles de atención."
    ],
    "respuesta_correcta": 2
  },
  {
    "pregunta": "74. Según la Ley 1/2007, de 2 de abril, de los Servicios de Salud de Canarias, la Atención Primaria de Salud:",
    "opciones": [
      "A) Constituye el nivel básico de la asistencia sanitaria.",
      "B) Se organiza a través de los centros de salud.",
      "C) Se caracteriza por la integralidad de la atención.",
      "D) Todas son correctas."
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "75. Según la Ley 1/2007, de 2 de abril, de los Servicios de Salud de Canarias, la Atención Especializada:",
    "opciones": [
      "A) Se prestará en los centros de salud.",
      "B) Comprende las actividades de prevención, diagnóstico, tratamiento y rehabilitación de las enfermedades que requieren una atención más compleja.",
      "C) Se organiza en la Red de Atención Primaria.",
      "D) Se caracteriza por ser el primer nivel de contacto del paciente con el sistema sanitario."
    ],
    "respuesta_perfecta": 1
  },
  {
    "pregunta": "76. Según la Ley 1/2007, de 2 de abril, de los Servicios de Salud de Canarias, la Ordenación Farmacéutica se regirá por los principios de:",
    "opciones": [
      "A) Calidad, eficiencia y racionalidad en la utilización de los medicamentos.",
      "B) Accesibilidad, equidad y seguridad en la dispensación de los medicamentos.",
      "C) Libre elección de farmacia.",
      "D) Todas son correctas."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "77. Según la Ley 1/2007, de 2 de abril, de los Servicios de Salud de Canarias, el Servicio Canario de la Salud es:",
    "opciones": [
      "A) Un ente público de derecho privado, con personalidad jurídica propia y plena capacidad de obrar.",
      "B) Un ente público de derecho público, con personalidad jurídica propia y plena capacidad de obrar.",
      "C) Un organismo autónomo adscrito a la Consejería competente en materia de sanidad.",
      "D) Una empresa pública dependiente de la Comunidad Autónoma de Canarias."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "78. Según la Ley 1/2007, de 2 de abril, de los Servicios de Salud de Canarias, los órganos del Servicio Canario de la Salud son:",
    "opciones": [
      "A) Órganos de dirección, órganos de gestión y órganos de participación.",
      "B) Órganos superiores y órganos territoriales.",
      "C) Órganos centrales y órganos periféricos.",
      "D) Órganos de gobierno y órganos de administración."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "79. Según la Ley 1/2007, de 2 de abril, de los Servicios de Salud de Canarias, el Director del Servicio Canario de la Salud es nombrado por:",
    "opciones": [
      "A) El Consejo de Gobierno de Canarias, a propuesta del Consejero competente en materia de sanidad.",
      "B) El Presidente del Gobierno de Canarias.",
      "C) El Consejero competente en materia de sanidad.",
      "D) El Parlamento de Canarias."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "80. Según la Ley 1/2007, de 2 de abril, de los Servicios de Salud de Canarias, las Gerencias de los Servicios Sanitarios son:",
    "opciones": [
      "A) Órganos de dirección de los servicios sanitarios.",
      "B) Órganos de gestión de los servicios sanitarios.",
      "C) Órganos de participación de los servicios sanitarios.",
      "D) Órganos de control de los servicios sanitarios."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "81. Según la Ley 1/2007, de 2 de abril, de los Servicios de Salud de Canarias, los Consejos de Salud de Área son órganos de:",
    "opciones": [
      "A) Dirección.",
      "B) Gestión.",
      "C) Participación.",
      "D) Control."
    ],
    "respuesta_correcta": 2
  },
  {
    "pregunta": "82. Según la Ley 1/2007, de 2 de abril, de los Servicios de Salud de Canarias, los Consejos de Salud de Zona son órganos de:",
    "opciones": [
      "A) Dirección.",
      "B) Gestión.",
      "C) Participación.",
      "D) Control."
    ],
    "respuesta_correcta": 2
  },
  {
    "pregunta": "83. Según la Ley 1/2007, de 2 de abril, de los Servicios de Salud de Canarias, los Consejos de Salud de las islas son órganos de:",
    "opciones": [
      "A) Dirección.",
      "B) Gestión.",
      "C) Participación.",
      "D) Control."
    ],
    "respuesta_correcta": 2
  },
  {
    "pregunta": "84. Según la Ley 1/2007, de 2 de abril, de los Servicios de Salud de Canarias, el Servicio Canario de la Salud se financiará con cargo a:",
    "opciones": [
      "A) Los Presupuestos Generales de la Comunidad Autónoma de Canarias.",
      "B) Las cotizaciones sociales.",
      "C) Las tasas y precios públicos por la prestación de servicios.",
      "D) Todas son correctas."
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "85. La Ley 11/1994, de 26 de julio, de Ordenación Sanitaria de Canarias, establece que la ordenación y coordinación de la política de salud y asistencia sanitaria de Canarias es competencia de:",
    "opciones": [
      "A) El Gobierno de Canarias.",
      "B) La Consejería competente en materia de sanidad.",
      "C) El Servicio Canario de la Salud.",
      "D) El Parlamento de Canarias."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "86. La Ley 11/1994, de 26 de julio, de Ordenación Sanitaria de Canarias, dispone que el Servicio Canario de la Salud es un:",
    "opciones": [
      "A) Organismo autónomo de carácter administrativo.",
      "B) Ente público de derecho público.",
      "C) Ente público de derecho privado.",
      "D) Órgano de la Administración de la Comunidad Autónoma de Canarias."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "87. ¿Cuál de las siguientes afirmaciones sobre la Ley 11/1994, de 26 de julio, de Ordenación Sanitaria de Canarias, es INCORRECTA?",
    "opciones": [
      "A) Tiene por objeto la regulación general de todas las actividades que afecten a la salud en la Comunidad Autónoma de Canarias.",
      "B) Crea el Servicio Canario de la Salud.",
      "C) Establece los principios de la política de salud de Canarias.",
      "D) Regula la participación de los ciudadanos en el Sistema Canario de la Salud."
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "88. Según la Ley 11/1994, de 26 de julio, de Ordenación Sanitaria de Canarias, el Servicio Canario de la Salud se configura como el órgano encargado de:",
    "opciones": [
      "A) La gestión de los servicios y prestaciones sanitarias.",
      "B) La dirección y coordinación de la política de salud y asistencia sanitaria de Canarias.",
      "C) La planificación y ordenación de los recursos sanitarios.",
      "D) La evaluación de la calidad de los servicios sanitarios."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "89. Según la Ley 11/1994, de 26 de julio, de Ordenación Sanitaria de Canarias, la Ordenación Sanitaria de Canarias se rige por los principios de:",
    "opciones": [
      "A) Descentralización y participación.",
      "B) Universalización y equidad.",
      "C) Planificación y eficiencia.",
      "D) Todas son correctas."
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "90. Según la Ley 11/1994, de 26 de julio, de Ordenación Sanitaria de Canarias, la atención sanitaria integral se prestará a través de los niveles de:",
    "opciones": [
      "A) Atención primaria y atención especializada.",
      "B) Atención hospitalaria y atención extrahospitalaria.",
      "C) Atención de urgencias y atención programada.",
      "D) Atención de salud pública y atención individual."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "91. La Ley 11/1994, de 26 de julio, de Ordenación Sanitaria de Canarias, establece que la participación de los ciudadanos en el Sistema Canario de la Salud se garantizará a través de:",
    "opciones": [
      "A) Los Consejos de Salud de Área.",
      "B) Los Consejos de Salud de Zona.",
      "C) Los Consejos de Salud de las islas.",
      "D) Todas son correctas."
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "92. Según la Ley 11/1994, de 26 de julio, de Ordenación Sanitaria de Canarias, la Inspección Sanitaria:",
    "opciones": [
      "A) Es una función de control y evaluación de los servicios sanitarios.",
      "B) Se ejercerá por la Consejería competente en materia de sanidad.",
      "C) Tendrá como objetivo garantizar el cumplimiento de la normativa sanitaria.",
      "D) Todas son correctas."
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "93. La Ley 11/1994, de 26 de julio, de Ordenación Sanitaria de Canarias, establece el régimen de infracciones y sanciones en materia sanitaria, siendo las sanciones:",
    "opciones": [
      "A) Leves, graves y muy graves.",
      "B) Económicas, de inhabilitación y de cierre de establecimientos.",
      "C) Administrativas, civiles y penales.",
      "D) Pecuniarias y no pecuniarias."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "94. Según la Ley 11/1994, de 26 de julio, de Ordenación Sanitaria de Canarias, la prescripción de medicamentos y productos sanitarios se regirá por los principios de:",
    "opciones": [
      "A) Necesidad, eficacia y seguridad.",
      "B) Racionalidad, eficiencia y calidad.",
      "C) Accesibilidad, equidad y publicidad.",
      "D) Universalidad, integralidad y continuidad."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "95. La Ley 11/1994, de 26 de julio, de Ordenación Sanitaria de Canarias, establece que la investigación y el desarrollo en materia de salud se fomentarán a través de:",
    "opciones": [
      "A) La financiación de proyectos de investigación.",
      "B) La creación de centros de investigación.",
      "C) La colaboración con universidades y centros de investigación.",
      "D) Todas son correctas."
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "96. La Ley 11/1994, de 26 de julio, de Ordenación Sanitaria de Canarias, dispone que la formación continuada de los profesionales sanitarios es un deber y un derecho:",
    "opciones": [
      "A) Sí, es un deber y un derecho de los profesionales sanitarios.",
      "B) No, es solo un deber de los profesionales sanitarios.",
      "C) No, es solo un derecho de los profesionales sanitarios.",
      "D) No es ni un deber ni un derecho de los profesionales sanitarios."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "97. Según la Ley 11/1994, de 26 de julio, de Ordenación Sanitaria de Canarias, la planificación sanitaria se realizará teniendo en cuenta:",
    "opciones": [
      "A) Las necesidades de salud de la población.",
      "B) La disponibilidad de recursos económicos.",
      "C) La opinión de los profesionales sanitarios.",
      "D) Todas son correctas."
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "98. La Ley 11/1994, de 26 de julio, de Ordenación Sanitaria de Canarias, establece que la evaluación de los servicios sanitarios se realizará con el fin de:",
    "opciones": [
      "A) Mejorar la calidad de la atención sanitaria.",
      "B) Optimizar la utilización de los recursos.",
      "C) Garantizar la equidad en el acceso a las prestaciones.",
      "D) Todas son correctas."
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "99. Según la Ley 11/1994, de 26 de julio, de Ordenación Sanitaria de Canarias, la gestión de los servicios sanitarios podrá realizarse de forma:",
    "opciones": [
      "A) Directa o indirecta.",
      "B) Pública o privada.",
      "C) Centralizada o descentralizada.",
      "D) Individual o colectiva."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "100. La Ley 11/1994, de 26 de julio, de Ordenación Sanitaria de Canarias, establece que la salud pública comprende las actuaciones de:",
    "opciones": [
      "A) Promoción de la salud, prevención de la enfermedad y protección de la salud.",
      "B) Atención primaria, atención especializada y atención hospitalaria.",
      "C) Diagnóstico, tratamiento y rehabilitación.",
      "D) Vigilancia epidemiológica, control de riesgos ambientales y educación para la salud."
    ],
    "respuesta_correcta": 0
  }
]