[
  {
    "pregunta": "1. El personal estatutario de los servicios de salud se clasifican atendiendo a:",
    "opciones": [
      "A) La función desarrollada",
      "B) Al nivel de título exigido para su ingreso",
      "C) Al tipo de nombramiento",
      "D) Todas son correctas"
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "2. El personal estatutario ostenta los siguientes derechos colectivos:",
    "opciones": [
      "A) A la movilidad voluntaria",
      "B) Al descanso necesario",
      "C) A la libre sindicación",
      "D) Todas son incorrectas"
    ],
    "respuesta_correcta": 2
  },
  {
    "pregunta": "3. El personal estatutario de los servicios de salud viene obligado a:",
    "opciones": [
      "A) Cumplir las normas relativas a la seguridad y salud en el trabajo así como las disposiciones adoptadas en el centro sanitario en relación con esta materia.",
      "B) A la jubilación en los términos y condiciones establecidos.",
      "C) A la acción social en los términos y ámbitos que se determinen",
      "D) Todas son correctas"
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "4. La condición de personal estatutario fijo se adquiere por el cumplimiento sucesivo de los siguientes requisitos:",
    "opciones": [
      "A) Superación de las pruebas de selección.",
      "B) Nombramiento conferido por el órgano competente.",
      "C) Incorporación, previo cumplimiento de los requisitos formales en cada caso establecidos, a una plaza del servicio, institución o centro que corresponda en el plazo determinado en la convocatoria.",
      "D) Todas son correctas."
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "5. Son causas de extinción de la condición de personal estatutario fijo:",
    "opciones": [
      "A) El tipo de nombramiento",
      "B) La jubilación.",
      "C) La función desarrollada",
      "D) Todas son incorrectas"
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "6. La provisión de plazas del personal estatutario se regirá por los siguientes principios básicos:",
    "opciones": [
      "A) Planificación eficiente de las necesidades de recursos y programación periódica de las convocatorias.",
      "B) Igualdad, mérito, capacidad y publicidad en la selección, promoción y movilidad del personal de los servicios de salud.",
      "C) Participación, a través de la negociación en las correspondientes mesas, de las organizaciones sindicales especialmente en la determinación de las condiciones y procedimientos de selección, promoción interna y movilidad, del número de las plazas convocadas y de la periodicidad de las convocatorias.",
      "D) Todas son correctas."
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "7. La selección del personal estatutario fijo se efectuará:",
    "opciones": [
      "A) A través de convocatoria pública y mediante procedimientos que garanticen los principios constitucionales de igualdad, mérito y capacidad, así como el de competencia.",
      "B) Las convocatorias se anunciarán en el boletín o diario oficial de la correspondiente Administración pública.",
      "C) Las convocatorias y sus bases vinculan a la Administración, a los tribunales encargados de juzgar las pruebas y a quienes participen en las mismas.",
      "D) Todas son correctas."
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "8. Para participar en los procesos selectivos para la promoción interna será requisito:",
    "opciones": [
      "A) Ostentar la titulación requerida",
      "B) Estar en servicio activo",
      "C) Tener nombramiento como personal estatutario fijo durante, al menos, dos años en la categoría de procedencia.",
      "D) Todas son correctas"
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "9. La carrera profesional supondrá:",
    "opciones": [
      "A) Ser destinado a una plaza con retribución más alta",
      "B) Estar próximo a la jubilación",
      "C) El derecho de los profesionales a progresar, de forma individualizada, como reconocimiento a su desarrollo profesional en cuanto a conocimientos, experiencia y cumplimiento de los objetivos de la organización a la cual prestan sus servicios.",
      "D) Todas son incorrectas."
    ],
    "respuesta_correcta": 2
  },
  {
    "pregunta": "10. La jornada ordinaria de trabajo en los centros sanitarios se determinará:",
    "opciones": [
      "A) Según la nómina que percibas.",
      "B) En las normas, pactos o acuerdos, según en cada caso resulte procedente.",
      "C) Según la titulación que se tiene.",
      "D) Todas son correctas"
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "11. Como dictan las Administraciones Públicas los actos administrativos:",
    "opciones": [
      "A) Como un favor a un amigo",
      "B) Bien de oficio o a instancia del interesado",
      "C) Según la nómina que se perciba",
      "D) Todas son incorrectas"
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "12. Los actos administrativos se producirán:",
    "opciones": [
      "A) Al estar en servicio activo de vacaciones",
      "B) Al estar jubilado",
      "C) Por el órgano competente ajustándose a los requisitos y al procedimiento establecido.",
      "D) Todas son incorrectas"
    ],
    "respuesta_correcta": 2
  },
  {
    "pregunta": "13. El contenido de los actos administrativos se ajustará:",
    "opciones": [
      "A) A ostentar la titulación requerida",
      "B) A escribir con letras mayúsculas la solicitud",
      "C) A lo dispuesto por el ordenamiento jurídico y será determinado y adecuado a los fines de aquéllos",
      "D) Todas son correctas"
    ],
    "respuesta_correcta": 2
  },
  {
    "pregunta": "14. Los actos administrativos serán motivados:",
    "opciones": [
      "A) Al poner el sello de urgente",
      "B) Con sucinta referencia de hechos y fundamentos de derecho",
      "C) Según lo que dice la convocatoria",
      "D) Todas son correctas"
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "15. Las resoluciones administrativas de carácter particular no podrán:",
    "opciones": [
      "A) Vulnerar lo establecido en una disposición de carácter general.",
      "B) Poner el sello de urgente",
      "C) Quitar pruebas desfavorables",
      "D) Todas son incorrectas"
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "16. Los actos de las Administraciones Públicas sujetos al Derecho Administrativo se:",
    "opciones": [
      "A) Presumirán válidos y producirán efectos desde la fecha en que se dicten, salvo que en ellos se disponga otra cosa.",
      "B) Según lo que dice la convocatoria",
      "C) Según lo que dice el funcionario",
      "D) Todas son incorrectas"
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "17. La eficacia de los actos administrativos quedará demorada:",
    "opciones": [
      "A) A conveniencia del interesado",
      "B) En espera que pase ase los meses de vacaciones",
      "C) Cuando así lo exija el contenido del acto o esté supeditada a su notificación, publicación o aprobación superior.",
      "D) Todas son correctas"
    ],
    "respuesta_correcta": 2
  },
  {
    "pregunta": "18. Cuando podrá otorgarse eficacia retroactiva:",
    "opciones": [
      "A) Nunca",
      "B) Algunas veces",
      "C) Cuando se dicten en sustitución de actos anulados",
      "D) Todas son incorrectas"
    ],
    "respuesta_correcta": 2
  },
  {
    "pregunta": "19. Los actos de las Administraciones Públicas son nulos de pleno derecho cuando:",
    "opciones": [
      "A) Sean constitutivos de infracción penal o se dicten como consecuencia de ésta.",
      "B) Los dictados por órgano manifiestamente incompetente por razón de la materia o del territorio.",
      "C) Los que tengan un contenido imposible",
      "D) Todas son correctas"
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "20. Se consideran interesados en el procedimiento administrativo:",
    "opciones": [
      "A) Quienes lo promuevan como titulares de derechos o intereses legítimos individuales o colectivos.",
      "B) Los que, sin haber iniciado el procedimiento, tengan derechos que puedan resultar afectados por la decisión que en el mismo se adopte.",
      "C) Aquellos cuyos intereses legítimos, individuales o colectivos, puedan resultar afectados por la resolución y se personen en el procedimiento en tanto no haya recaído resolución definitiva.",
      "D) Todas son correctas"
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "21. Los interesados en un procedimiento administrativo, tienen derecho a:",
    "opciones": [
      "A) A conocer, en cualquier momento, el estado de la tramitación de los procedimientos en los que tengan la condición de interesados.",
      "B) A gritar al funcionario",
      "C) A negarse a mostrar el D.N.I.",
      "D) Todas son incorrectas"
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "22. La iniciación del procedimiento será:",
    "opciones": [
      "A) A través de un amigo",
      "B) Por videoconferencia",
      "C) De oficio o a solicitud del interesado",
      "D) Todas son correctas"
    ],
    "respuesta_correcta": 2
  },
  {
    "pregunta": "23. En un procedimiento hay actuaciones previas:",
    "opciones": [
      "A) Nunca",
      "B) Sólo si el funcionario lo desea",
      "C) Siempre",
      "D) Todas son incorrectas"
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "24. Las actuaciones previas serán realizadas por:",
    "opciones": [
      "A) Por el interesado",
      "B) No existen actuaciones previas",
      "C) Serán realizadas por los órganos que tengan atribuidas funciones de investigación, averiguación e inspección en la materia.",
      "D) Todas son incorrectas"
    ],
    "respuesta_correcta": 2
  },
  {
    "pregunta": "25. Los procedimientos se iniciarán de oficio por:",
    "opciones": [
      "A) Acuerdo del órgano competente",
      "B) Por denuncia",
      "C) Como consecuencia de orden superior",
      "D) Todas son correctas"
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "26. Las solicitudes de inicio de procedimiento por el interesado debe contener:",
    "opciones": [
      "A) Nombre y apellidos del interesado y en su caso de la persona que lo represente.",
      "B) Hechos, razones y petición en que se concrete, con toda claridad, la solicitud.",
      "C) Firma del solicitante o acreditación de la autenticidad de su voluntad expresada por cualquier medio.",
      "D) Todas son correctas"
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "27. Se entiende por Expediente Administrativo:",
    "opciones": [
      "A) El conjunto ordenado de documentos y actuaciones que sirven de antecedente y fundamento a la resolución administrativa, así como las diligencias encaminadas a ejecutarla.",
      "B) Una carpeta llena de documentos",
      "C) Los expedientes no tendrán formato electrónico y se formarán mediante la agregación no ordenada de cuantos documentos.",
      "D) Todas son incorrectas"
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "28. El procedimiento, sometido al principio de celeridad:",
    "opciones": [
      "A) Se llama al funcionario todos los días",
      "B) Se impulsará de oficio en todos sus trámites y a través de medios electrónicos, respetando los principios de transparencia y publicidad.",
      "C) Los expedientes no se guardará el orden riguroso de incoación en asuntos de homogénea naturaleza, salvo que por el titular de la unidad administrativa se dé orden motivada en contrario, de la que quede constancia.",
      "D) Todas son incorrectas"
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "29. En los actos de instrucción del procedimiento que requiera intervención de los interesados se practicará:",
    "opciones": [
      "A) Por la noche siempre",
      "B) En la forma que resulte más conveniente para ellos y sea compatible, en la medida de lo posible, con sus obligaciones laborales o profesionales.",
      "C) Se espera a las vacaciones de los interesados",
      "D) Todas son incorrectas"
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "30. En un procedimiento se pueden hacer Alegaciones:",
    "opciones": [
      "A) Algunas veces",
      "B) Siempre",
      "C) En cualquier momento del procedimiento anterior al trámite de audiencia.",
      "D) Todas son incorrectas"
    ],
    "respuesta_correcta": 2
  },
  {
    "pregunta": "31. Las Administraciones Públicas, en cualquier momento pueden revisar los actos administrativos:",
    "opciones": [
      "A) No pueden hacerlo.",
      "B) Por iniciativa propia o a solicitud del interesado y previo dictamen favorable del órgano consultivo de la Comunidad Autónoma o del Consejo de Estado.",
      "C) Sólo si el funcionario quiere.",
      "D) Todas son incorrectas."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "32. Contra las resoluciones y los actos en trámites se pueden interponer:",
    "opciones": [
      "A) Recurso de alzada",
      "B) No se puede hacer nada",
      "C) Siempre se puede hacer algo.",
      "D) Todas son incorrectas"
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "33. Contra los actos firmes en vía administrativa se puede interponer:",
    "opciones": [
      "A) Recurso de alzada",
      "B) Recurso potestativo de reposición",
      "C) Recurso extraordinario de revisión",
      "D) Todas son incorrectas"
    ],
    "respuesta_correcta": 2
  },
  {
    "pregunta": "34. Ponen fin a la vía administrativa:",
    "opciones": [
      "A) Las resoluciones de los recursos de alzada.",
      "B) Un amigo del interesado",
      "C) Una actuación previa",
      "D) Todas son correctas"
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "35. La interposición del recurso deberá expresar:",
    "opciones": [
      "A) El nombre y apellidos del recurrente, así como la identificación personal del mismo.",
      "B) El acto que se recurre y la razón de su impugnación.",
      "C) Órgano, centro o unidad administrativa al que se dirige y su correspondiente código de identificación.",
      "D) Todas son correctas"
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "36. Serán causas de inadmisión del recurso:",
    "opciones": [
      "A) Carecer de legitimación el recurrente.",
      "B) No haber transcurrido el plazo para la interposición del recurso",
      "C) Estar el funcionario de vacaciones",
      "D) Todas son incorrectas"
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "37. El recurso de alzada se interpondrá ante el órgano que:",
    "opciones": [
      "A) Dictó el acto que se impugna.",
      "B) Sea superior jerárquico del que dictó el acto que se impugna.",
      "C) Es el mismo que dictó la resolución.",
      "D) Todas son incorrectas"
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "38. ¿En qué plazo se debe interponer el recurso de alzada si el acto es expreso?",
    "opciones": [
      "A) Tres meses.",
      "B) Seis meses.",
      "C) Un mes.",
      "D) No hay plazo."
    ],
    "respuesta_correcta": 2
  },
  {
    "pregunta": "39. Si el acto no es expreso (silencio administrativo), ¿en qué plazo se debe interponer el recurso de alzada?",
    "opciones": [
      "A) Tres meses.",
      "B) Seis meses.",
      "C) En cualquier momento a partir del día siguiente a aquel en que se produzcan los efectos del silencio administrativo.",
      "D) No hay plazo, el recurso se puede interponer en cualquier momento."
    ],
    "respuesta_correcta": 2
  },
  {
    "pregunta": "40. ¿Cuál es el plazo máximo para dictar y notificar la resolución de un recurso de alzada?",
    "opciones": [
      "A) Un mes.",
      "B) Tres meses.",
      "C) Seis meses.",
      "D) Doce meses."
    ],
    "respuesta_correcta": 2
  },
  {
    "pregunta": "41. ¿Qué se entiende por silencio administrativo en el recurso de alzada si transcurre el plazo para resolver sin que se dicte y notifique la resolución?",
    "opciones": [
      "A) Estimado.",
      "B) Desestimado.",
      "C) El recurso queda en suspenso.",
      "D) La solicitud inicial se entiende aprobada."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "42. El recurso potestativo de reposición se interpondrá ante el mismo órgano que:",
    "opciones": [
      "A) Dictó el acto que pone fin a la vía administrativa.",
      "B) Sea superior jerárquico del que dictó el acto.",
      "C) Sea de diferente Administración Pública.",
      "D) Todas son incorrectas."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "43. ¿Cuál es el plazo para interponer el recurso potestativo de reposición si el acto es expreso?",
    "opciones": [
      "A) Un mes.",
      "B) Tres meses.",
      "C) Seis meses.",
      "D) No hay plazo."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "44. Si el acto no es expreso (silencio administrativo), ¿cuál es el plazo para interponer el recurso potestativo de reposición?",
    "opciones": [
      "A) Tres meses.",
      "B) Seis meses.",
      "C) En cualquier momento a partir del día siguiente a aquel en que se produzcan los efectos del silencio administrativo.",
      "D) No hay plazo, ya que el silencio no genera un acto expreso recurrible en reposición."
    ],
    "respuesta_correcta": 2
  },
  {
    "pregunta": "45. ¿Cuál es el plazo máximo para dictar y notificar la resolución de un recurso potestativo de reposición?",
    "opciones": [
      "A) Un mes.",
      "B) Tres meses.",
      "C) Seis meses.",
      "D) Doce meses."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "46. Si transcurre el plazo para resolver un recurso potestativo de reposición sin que se dicte y notifique la resolución, ¿qué se entiende por silencio administrativo?",
    "opciones": [
      "A) Estimado.",
      "B) Desestimado.",
      "C) El recurso queda en suspenso.",
      "D) La solicitud inicial se entiende aprobada."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "47. El recurso extraordinario de revisión procede contra actos:",
    "opciones": [
      "A) Que no pongan fin a la vía administrativa.",
      "B) Firmes en vía administrativa.",
      "C) Que sean actos de trámite.",
      "D) Que ya han sido recurridos en alzada o reposición y resueltos expresamente."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "48. ¿Cuál de las siguientes es una causa para la interposición del recurso extraordinario de revisión?",
    "opciones": [
      "A) Que se haya producido un cambio en la interpretación jurisprudencial de una norma.",
      "B) Que al dictarlos se hubiera incurrido en error de hecho, que resulte de los propios documentos incorporados al expediente.",
      "C) Que se haya tardado mucho tiempo en resolver el procedimiento.",
      "D) Todas son correctas."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "49. ¿Cuál es el plazo para interponer el recurso extraordinario de revisión si la causa es la aparición de nuevos documentos o la falsedad de los existentes?",
    "opciones": [
      "A) Cuatro años desde la fecha de la notificación de la resolución impugnada.",
      "B) Tres meses desde que se tuvo conocimiento del documento o desde que la sentencia judicial quedó firme.",
      "C) Un mes desde la notificación del acto.",
      "D) En cualquier momento."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "50. ¿Cuál es el plazo para interponer el recurso extraordinario de revisión si la causa es el error de hecho?",
    "opciones": [
      "A) Cuatro años desde la fecha de la notificación de la resolución impugnada.",
      "B) Tres meses desde que se tuvo conocimiento del error.",
      "C) Un mes desde la notificación del acto.",
      "D) En cualquier momento."
    ],
    "respuesta_correcta": 0
  }
]