[
  {
    "pregunta": "101. ¿Cuál es el plazo máximo para resolver y notificar la resolución de una solicitud de acceso a la información pública?",
    "opciones": [
      "A) Quince días hábiles.",
      "B) Un mes.",
      "C) Tres meses.",
      "D) Seis meses."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "102. Si la Administración no resuelve y notifica una solicitud de acceso a la información pública en el plazo establecido, ¿qué se entiende por silencio administrativo?",
    "opciones": [
      "A) Estimado.",
      "B) Desestimado.",
      "C) El procedimiento se archiva.",
      "D) Se concede un plazo adicional para resolver."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "103. ¿Qué recurso se puede interponer contra la resolución expresa o presunta de una solicitud de acceso a la información pública?",
    "opciones": [
      "A) Recurso de alzada.",
      "B) Recurso potestativo de reposición.",
      "C) Reclamación ante el Consejo de Transparencia y Buen Gobierno.",
      "D) Recurso extraordinario de revisión."
    ],
    "respuesta_correcta": 2
  },
  {
    "pregunta": "104. ¿Cuál es el plazo para interponer la reclamación ante el Consejo de Transparencia y Buen Gobierno?",
    "opciones": [
      "A) Quince días hábiles desde la notificación de la resolución o desde que se produzcan los efectos del silencio administrativo.",
      "B) Un mes.",
      "C) Tres meses.",
      "D) Seis meses."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "105. ¿Qué Ley establece el Estatuto Básico del Empleado Público?",
    "opciones": [
      "A) Ley 39/2015, de 1 de octubre.",
      "B) Ley 40/2015, de 1 de octubre.",
      "C) Real Decreto Legislativo 5/2015, de 30 de octubre.",
      "D) Ley 7/2007, de 12 de abril."
    ],
    "respuesta_correcta": 2
  },
  {
    "pregunta": "106. ¿Cuál es el objeto del Estatuto Básico del Empleado Público?",
    "opciones": [
      "A) Regular la relación laboral de los trabajadores por cuenta ajena.",
      "B) Establecer las bases del régimen estatutario de los funcionarios públicos de carrera y del personal laboral al servicio de las Administraciones Públicas.",
      "C) Definir los derechos y deberes de los ciudadanos en su relación con la Administración.",
      "D) Regular el procedimiento administrativo común de las Administraciones Públicas."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "107. ¿Qué tipo de personal está incluido en el ámbito de aplicación del Estatuto Básico del Empleado Público?",
    "opciones": [
      "A) Los funcionarios de carrera.",
      "B) El personal laboral.",
      "C) El personal eventual.",
      "D) Todos los anteriores."
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "108. ¿Cuál de los siguientes principios NO rige la actuación de los empleados públicos?",
    "opciones": [
      "A) Objetividad.",
      "B) Imparcialidad.",
      "C) Subjetividad.",
      "D) Transparencia."
    ],
    "respuesta_correcta": 2
  },
  {
    "pregunta": "109. ¿Qué se entiende por carrera profesional horizontal?",
    "opciones": [
      "A) La progresión de grado, categoría, escalón u otros conceptos análogos, sin necesidad de cambiar de puesto de trabajo y de acuerdo con el sistema de valoración que se establezca.",
      "B) El ascenso a un puesto de trabajo con funciones de mayor responsabilidad.",
      "C) La movilidad entre diferentes Administraciones Públicas.",
      "D) El desempeño de un puesto de trabajo por un periodo determinado."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "110. ¿Qué se entiende por carrera profesional vertical?",
    "opciones": [
      "A) La progresión de grado, categoría, escalón u otros conceptos análogos, sin necesidad de cambiar de puesto de trabajo.",
      "B) El ascenso a un puesto de trabajo con funciones de mayor responsabilidad, a través de la provisión de puestos de trabajo.",
      "C) La movilidad entre diferentes Administraciones Públicas.",
      "D) El desempeño de un puesto de trabajo por un periodo determinado."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "111. ¿Cuáles son las formas de provisión de puestos de trabajo para los funcionarios de carrera?",
    "opciones": [
      "A) Concurso.",
      "B) Libre designación con convocatoria pública.",
      "C) Redistribución de efectivos.",
      "D) Todas las anteriores son correctas."
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "112. El concurso como forma de provisión de puestos de trabajo consiste en:",
    "opciones": [
      "A) La valoración de méritos.",
      "B) La apreciación discrecional de la idoneidad de los candidatos.",
      "C) Una prueba de aptitud.",
      "D) La antigüedad en el puesto."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "113. La libre designación con convocatoria pública como forma de provisión de puestos de trabajo consiste en:",
    "opciones": [
      "A) La valoración de méritos exclusivamente.",
      "B) La apreciación discrecional por el órgano competente de la idoneidad de los candidatos en relación con los requisitos del puesto.",
      "C) Una prueba de aptitud.",
      "D) La antigüedad en el puesto."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "114. ¿Cuál de los siguientes es un derecho de los empleados públicos?",
    "opciones": [
      "A) A la inamovilidad en el puesto de trabajo.",
      "B) A la jornada de trabajo, permisos y vacaciones.",
      "C) A la libre designación en cualquier puesto.",
      "D) A la excedencia voluntaria sin causa justificada en cualquier momento."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "115. ¿Cuál de los siguientes es un deber de los empleados públicos?",
    "opciones": [
      "A) El deber de abstenerse de cualquier actividad pública o privada.",
      "B) El deber de guardar secreto profesional sobre toda la información a la que tengan acceso.",
      "C) El deber de solicitar permisos por motivos personales sin justificación.",
      "D) El deber de cumplir las órdenes de sus superiores jerárquicos sin cuestionarlas."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "116. La responsabilidad civil de los empleados públicos se exigirá de acuerdo con lo previsto en:",
    "opciones": [
      "A) La legislación penal.",
      "B) La legislación laboral.",
      "C) La legislación contencioso-administrativa.",
      "D) La legislación civil."
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "117. La responsabilidad penal de los empleados públicos se exigirá de acuerdo con lo previsto en:",
    "opciones": [
      "A) La legislación penal.",
      "B) La legislación laboral.",
      "C) La legislación contencioso-administrativa.",
      "D) La legislación civil."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "118. La responsabilidad disciplinaria de los empleados públicos se exigirá de acuerdo con lo previsto en:",
    "opciones": [
      "A) La legislación penal.",
      "B) La legislación laboral.",
      "C) La normativa específica en materia disciplinaria de los empleados públicos.",
      "D) La legislación civil."
    ],
    "respuesta_correcta": 2
  },
  {
    "pregunta": "119. ¿Cuál de las siguientes NO es una falta muy grave en materia de régimen disciplinario de los empleados públicos?",
    "opciones": [
      "A) El abandono del servicio, así como la no asunción de las funciones propias del puesto de trabajo.",
      "B) La desobediencia grave a las órdenes o instrucciones de los superiores en materia de servicio.",
      "C) El incumplimiento de la jornada de trabajo sin justificación por un periodo de tres días al mes.",
      "D) El acoso laboral."
    ],
    "respuesta_correcta": 2
  },
  {
    "pregunta": "120. ¿Qué sanción puede imponerse por la comisión de faltas muy graves a los empleados públicos?",
    "opciones": [
      "A) Suspensión de funciones con retribuciones.",
      "B) Separación del servicio.",
      "C) Apercibimiento.",
      "D) Despido disciplinario (para el personal laboral)."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "121. El sistema de organización sanitaria en España se basa en:",
    "opciones": [
      "A) Un modelo centralizado gestionado por el Gobierno central.",
      "B) Un modelo descentralizado con competencias transferidas a las Comunidades Autónomas.",
      "C) Un sistema privado de seguros de salud.",
      "D) Un modelo mixto donde el Estado financia exclusivamente la sanidad pública."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "122. ¿Cuál es el órgano superior de la Administración General del Estado en materia de sanidad?",
    "opciones": [
      "A) El Ministerio de Sanidad.",
      "B) El Consejo Interterritorial del Sistema Nacional de Salud.",
      "C) El Instituto Nacional de Gestión Sanitaria (INGESA).",
      "D) Las Consejerías de Sanidad de las Comunidades Autónomas."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "123. ¿Qué órgano coordina las políticas sanitarias entre el Estado y las Comunidades Autónomas?",
    "opciones": [
      "A) El Ministerio de Sanidad.",
      "B) El Consejo de Ministros.",
      "C) El Consejo Interterritorial del Sistema Nacional de Salud.",
      "D) El Senado."
    ],
    "respuesta_correcta": 2
  },
  {
    "pregunta": "124. Las Comunidades Autónomas tienen competencias exclusivas en materia de:",
    "opciones": [
      "A) Legislación básica sobre sanidad.",
      "B) Sanidad e higiene.",
      "C) Relaciones internacionales en materia de salud.",
      "D) Nomenclátor de prestaciones sanitarias."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "125. ¿Cuál es el principal instrumento de gestión de los servicios sanitarios en las Comunidades Autónomas?",
    "opciones": [
      "A) Las Gerencias de Atención Primaria.",
      "B) Los Servicios de Salud (o denominación equivalente).",
      "C) Los Hospitales Universitarios.",
      "D) Las Direcciones Generales de Salud Pública."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "126. El Sistema Nacional de Salud (SNS) se financia principalmente a través de:",
    "opciones": [
      "A) Cotizaciones a la Seguridad Social.",
      "B) Impuestos generales.",
      "C) Copagos de los usuarios.",
      "D) Seguros privados de salud."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "127. ¿Qué principio fundamental rige la prestación de asistencia sanitaria en el Sistema Nacional de Salud?",
    "opciones": [
      "A) La capacidad económica del paciente.",
      "B) La asistencia sanitaria universal y gratuita para todos los ciudadanos.",
      "C) La priorización de la atención privada sobre la pública.",
      "D) La limitación del acceso a los servicios de salud."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "128. La Atención Primaria de Salud se caracteriza por ser:",
    "opciones": [
      "A) El primer nivel de acceso al sistema sanitario, cercana al ciudadano y con carácter integral y continuado.",
      "B) La atención especializada en hospitales de alta complejidad.",
      "C) La atención de urgencias y emergencias exclusivamente.",
      "D) La atención exclusiva a enfermedades crónicas."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "129. ¿Qué profesionales forman parte del equipo de Atención Primaria?",
    "opciones": [
      "A) Médicos de familia, pediatras, personal de enfermería, trabajadores sociales, fisioterapeutas, etc.",
      "B) Solo médicos especialistas.",
      "C) Exclusivamente personal administrativo.",
      "D) Únicamente personal de limpieza y seguridad."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "130. La Atención Especializada se presta en:",
    "opciones": [
      "A) Centros de salud.",
      "B) Hospitales y centros de especialidades.",
      "C) Domicilios de los pacientes.",
      "D) Farmacias."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "131. ¿Qué es la cartera de servicios del Sistema Nacional de Salud?",
    "opciones": [
      "A) El conjunto de prestaciones sanitarias que se ofrecen en hospitales privados.",
      "B) El conjunto de técnicas, tecnologías o procedimientos que constituyen el contenido de la prestación de asistencia sanitaria, garantizados por el Sistema Nacional de Salud.",
      "C) La lista de medicamentos financiados por la Seguridad Social.",
      "D) El catálogo de servicios turísticos de salud."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "132. La Ley General de Sanidad (Ley 14/1986) establece que la salud es un derecho de:",
    "opciones": [
      "A) Solo los ciudadanos españoles con tarjeta sanitaria.",
      "B) Todos los ciudadanos.",
      "C) Exclusivamente los menores de edad.",
      "D) Únicamente las personas mayores de 65 años."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "133. ¿Cuál es el objetivo principal de la Ley General de Sanidad?",
    "opciones": [
      "A) Establecer un sistema de seguros privados de salud.",
      "B) Regular las bases de la sanidad en España, estableciendo la universalización de la asistencia sanitaria pública.",
      "C) Promover la privatización de los servicios sanitarios.",
      "D) Limitar el gasto público en sanidad."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "134. La Ley de Cohesión y Calidad del Sistema Nacional de Salud (Ley 16/2003) tiene como finalidad:",
    "opciones": [
      "A) Garantizar la equidad, la calidad y la cohesión de los servicios sanitarios en todo el territorio español.",
      "B) Establecer un sistema de financiación autonómica de la sanidad.",
      "C) Regular las profesiones sanitarias.",
      "D) Promover la investigación biomédica."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "135. ¿Qué instrumento establece la Ley de Cohesión y Calidad para garantizar la equidad en el acceso a las prestaciones sanitarias?",
    "opciones": [
      "A) El seguro privado obligatorio.",
      "B) La cartera de servicios común del Sistema Nacional de Salud.",
      "C) Los convenios bilaterales entre Comunidades Autónomas.",
      "D) Los copagos diferenciados por comunidades."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "136. El Consejo Asesor de Sanidad, creado por la Ley de Cohesión y Calidad, tiene funciones de:",
    "opciones": [
      "A) Gestión directa de centros sanitarios.",
      "B) Asesoramiento al Ministerio de Sanidad en materia de políticas de salud.",
      "C) Regulación de precios de medicamentos.",
      "D) Fiscalización de las cuentas sanitarias."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "137. ¿Cuál es la finalidad de la Ley de Autonomía del Paciente (Ley 41/2002)?",
    "opciones": [
      "A) Limitar la información que se proporciona a los pacientes.",
      "B) Regular los derechos y obligaciones de los pacientes en relación con la información y la toma de decisiones clínicas.",
      "C) Priorizar la decisión del médico sobre la del paciente.",
      "D) Establecer un sistema de responsabilidad médica ilimitada."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "138. El derecho a la información asistencial del paciente implica:",
    "opciones": [
      "A) Recibir información veraz, clara y comprensible sobre su proceso de salud, así como sobre las alternativas de tratamiento.",
      "B) Acceder a toda la información del hospital sin restricciones.",
      "C) La obligación de aceptar cualquier tratamiento propuesto.",
      "D) La confidencialidad de la información solo para el médico."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "139. El consentimiento informado es la conformidad libre, voluntaria y consciente de un paciente, manifestada en el pleno uso de sus facultades, después de recibir la información adecuada, para que tenga lugar una actuación que afecte a su salud. ¿En qué casos se exige siempre de forma escrita?",
    "opciones": [
      "A) Para cualquier intervención médica.",
      "B) En caso de urgencia vital.",
      "C) En caso de intervenciones quirúrgicas, procedimientos diagnósticos y terapéuticos invasores y, en general, la aplicación de procedimientos que supongan riesgos o inconvenientes notorios y previsibles.",
      "D) Solo cuando el paciente lo solicite expresamente."
    ],
    "respuesta_correcta": 2
  },
  {
    "pregunta": "140. ¿En qué casos no será necesario el consentimiento informado?",
    "opciones": [
      "A) Cuando el paciente sea menor de edad.",
      "B) Cuando el paciente tenga una discapacidad intelectual.",
      "C) Cuando la no intervención suponga un riesgo para la salud pública o el riesgo vital del paciente.",
      "D) Cuando el paciente esté consciente y en pleno uso de sus facultades."
    ],
    "respuesta_correcta": 2
  },
  {
    "pregunta": "141. La historia clínica de un paciente es:",
    "opciones": [
      "A) Un documento que contiene solo los datos administrativos del paciente.",
      "B) El conjunto de documentos que contienen los datos, valoraciones e informaciones de cualquier índole sobre la situación y la evolución clínica de un paciente a lo largo del proceso asistencial.",
      "C) Un registro de las citas médicas del paciente.",
      "D) Un informe médico para el seguro."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "142. ¿Quién tiene derecho a acceder a la historia clínica de un paciente?",
    "opciones": [
      "A) Solo el personal sanitario directamente implicado en la asistencia del paciente.",
      "B) Cualquier familiar del paciente.",
      "C) Los pacientes tienen derecho a acceder a la documentación de su historia clínica, sin perjuicio del derecho de terceros a la confidencialidad de los datos que figuren en ella.",
      "D) Solo los jueces y tribunales."
    ],
    "respuesta_correcta": 2
  },
  {
    "pregunta": "143. ¿Cuál es el plazo mínimo de conservación de las historias clínicas?",
    "opciones": [
      "A) Diez años desde la última asistencia.",
      "B) Veinte años desde la última asistencia.",
      "C) Cinco años desde la última asistencia.",
      "D) Treinta años desde la última asistencia."
    ],
    "respuesta_correcta": 2
  },
  {
    "pregunta": "144. ¿Qué es el derecho a la intimidad del paciente?",
    "opciones": [
      "A) El derecho a que toda la información relacionada con su salud sea confidencial y no sea divulgada sin su consentimiento.",
      "B) El derecho a no ser visitado en el hospital.",
      "C) El derecho a no ser reconocido en la calle por el personal sanitario.",
      "D) El derecho a no participar en estudios de investigación."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "145. ¿Cuál es el objeto de la Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales?",
    "opciones": [
      "A) Regular el uso de internet por parte de las Administraciones Públicas.",
      "B) Garantizar el derecho fundamental a la protección de datos personales y regular el uso de los datos en el ámbito digital.",
      "C) Establecer las bases de la ciberseguridad en España.",
      "D) Controlar el acceso a la información en redes sociales."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "146. ¿Qué se entiende por datos de salud?",
    "opciones": [
      "A) Cualquier dato personal relativo a la salud física o mental de una persona física, incluida la prestación de servicios de atención sanitaria, que revelen información sobre su estado de salud.",
      "B) Solo los resultados de análisis clínicos.",
      "C) Únicamente los diagnósticos médicos.",
      "D) La dirección del domicilio del paciente."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "147. ¿Cuál es el principio fundamental que rige el tratamiento de los datos personales?",
    "opciones": [
      "A) La máxima difusión de la información.",
      "B) La minimización de datos.",
      "C) La libre circulación de datos.",
      "D) La recopilación masiva de información."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "148. ¿Qué derechos tienen los interesados en relación con el tratamiento de sus datos personales?",
    "opciones": [
      "A) Derecho de acceso, rectificación, supresión y oposición.",
      "B) Derecho a la portabilidad de los datos.",
      "C) Derecho a la limitación del tratamiento.",
      "D) Todos los anteriores."
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "149. ¿Qué es el Delegado de Protección de Datos (DPD)?",
    "opciones": [
      "A) Un funcionario público encargado de la seguridad de la información.",
      "B) Una figura obligatoria en determinadas organizaciones que tiene la función de informar y asesorar al responsable o encargado del tratamiento sobre sus obligaciones en materia de protección de datos.",
      "C) Un experto en ciberseguridad.",
      "D) El encargado de resolver los conflictos entre los usuarios y la Administración."
    ],
    "respuesta_correcta": 1
  }
]