[

{
    "pregunta": "150. ¿Cuál es el plazo máximo para que el responsable del tratamiento atienda una solicitud de ejercicio de derechos por parte de un interesado?",
    "opciones": [
      "A) Quince días.",
      "B) Un mes.",
      "C) Tres meses.",
      "D) Seis meses."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "151. ¿Qué es el principio de accountability o responsabilidad proactiva en protección de datos?",
    "opciones": [
      "A) La obligación de las organizaciones de demostrar que cumplen con la normativa de protección de datos.",
      "B) La obligación de informar a los interesados sobre el tratamiento de sus datos.",
      "C) El derecho a la supresión de los datos personales.",
      "D) La limitación del tratamiento de datos sensibles."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "152. ¿Qué es una brecha de seguridad de los datos personales?",
    "opciones": [
      "A) Cualquier violación de la seguridad que ocasione la destrucción, pérdida o alteración accidental o ilícita de datos personales transmitidos, conservados o tratados de otra forma, o la comunicación o acceso no autorizados a dichos datos.",
      "B) Un error en el sistema informático.",
      "C) Un ataque de denegación de servicio.",
      "D) Un virus informático."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "153. ¿Cuándo debe notificarse una brecha de seguridad a la Autoridad de Control (Agencia Española de Protección de Datos)?",
    "opciones": [
      "A) Siempre, sin excepción.",
      "B) Cuando sea probable que la brecha de seguridad entrañe un riesgo para los derechos y las libertades de las personas físicas, a más tardar 72 horas después de que se haya tenido constancia de ella.",
      "C) Solo cuando afecte a un gran número de interesados.",
      "D) Nunca, si se ha subsanado rápidamente."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "154. ¿Cuándo debe comunicarse una brecha de seguridad a los interesados afectados?",
    "opciones": [
      "A) Siempre, sin excepción.",
      "B) Cuando la brecha de seguridad entrañe un alto riesgo para los derechos y libertades de las personas físicas, sin dilación indebida.",
      "C) Solo si lo solicita el interesado.",
      "D) Nunca, para evitar alarmar a los usuarios."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "155. ¿Cuál es el objeto de la Ley 19/2013, de 9 de diciembre, de transparencia, acceso a la información pública y buen gobierno?",
    "opciones": [
      "A) Regular el funcionamiento de los partidos políticos.",
      "B) Garantizar la transparencia de la actividad pública, regular el derecho de acceso de los ciudadanos a la información pública y establecer las obligaciones de buen gobierno.",
      "C) Establecer el régimen sancionador para los funcionarios públicos.",
      "D) Promover la confidencialidad de la información gubernamental."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "156. ¿Qué se entiende por información pública?",
    "opciones": [
      "A) Solo la información clasificada como secreta.",
      "B) Los contenidos o documentos, cualquiera que sea su formato o soporte, que obren en poder de alguno de los sujetos incluidos en el ámbito de aplicación de este título y que hayan sido elaborados o adquiridos en el ejercicio de sus funciones públicas.",
      "C) Únicamente los datos estadísticos.",
      "D) La información de carácter privado de los funcionarios."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "157. El principio de publicidad activa implica que las Administraciones Públicas deben:",
    "opciones": [
      "A) Ocultar la información sensible a los ciudadanos.",
      "B) Publicar de forma periódica y actualizada la información cuyo conocimiento sea relevante para garantizar la transparencia de su actividad.",
      "C) Proporcionar información solo bajo solicitud expresa del ciudadano.",
      "D) Limitar el acceso a la información por motivos de seguridad."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "158. ¿Cuál de los siguientes NO es un límite al derecho de acceso a la información pública?",
    "opciones": [
      "A) La seguridad nacional.",
      "B) Los intereses económicos y comerciales.",
      "C) La información relativa a las nóminas de los altos cargos.",
      "D) La protección de la intimidad y demás derechos personalísimos."
    ],
    "respuesta_correcta": 2
  },
  {
    "pregunta": "159. En caso de que se deniegue el acceso a la información pública, ¿cuál es el plazo para interponer la reclamación ante el Consejo de Transparencia y Buen Gobierno?",
    "opciones": [
      "A) Un mes.",
      "B) Tres meses.",
      "C) Quince días hábiles.",
      "D) Seis meses."
    ],
    "respuesta_correcta": 2
  },
  {
    "pregunta": "160. El régimen de buen gobierno se aplica a:",
    "opciones": [
      "A) Solo a los altos cargos del Gobierno central.",
      "B) A los miembros del Gobierno, Secretarios de Estado y demás altos cargos de la Administración General del Estado, de las Comunidades Autónomas y de las Entidades Locales.",
      "C) Únicamente a los empleados públicos.",
      "D) Solo a las empresas públicas."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "161. ¿Cuál de los siguientes es un principio de buen gobierno?",
    "opciones": [
      "A) La imparcialidad en el ejercicio de las funciones públicas.",
      "B) El favoritismo hacia determinados grupos.",
      "C) El uso de información privilegiada para beneficio personal.",
      "D) La opacidad en la gestión de los recursos públicos."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "162. ¿Qué obligaciones tienen los responsables públicos en materia de buen gobierno?",
    "opciones": [
      "A) Respetar el principio de legalidad y la buena administración.",
      "B) Promover la participación ciudadana.",
      "C) Actuar con transparencia y rendir cuentas de su gestión.",
      "D) Todas las anteriores."
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "163. La Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas, tiene como objeto:",
    "opciones": [
      "A) Regular las relaciones entre los particulares.",
      "B) Establecer y regular las bases del régimen jurídico de las Administraciones Públicas, los principios de actuación y las especialidades del procedimiento administrativo común.",
      "C) La organización y funcionamiento de la Administración General del Estado.",
      "D) Regular exclusivamente los contratos del sector público."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "164. ¿Qué principios generales rigen la actuación de las Administraciones Públicas según la Ley 39/2015?",
    "opciones": [
      "A) Eficacia, eficiencia, estabilidad presupuestaria y sostenibilidad financiera.",
      "B) Jerarquía, centralización y formalismo.",
      "C) Arbitrariedad y discrecionalidad ilimitada.",
      "D) Todas son correctas."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "165. La Ley 39/2015 se aplica a:",
    "opciones": [
      "A) La Administración General del Estado.",
      "B) Las Administraciones de las Comunidades Autónomas.",
      "C) Las Entidades que integran la Administración Local.",
      "D) Todas las anteriores."
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "166. ¿Cuál de los siguientes es un derecho de las personas en sus relaciones con las Administraciones Públicas?",
    "opciones": [
      "A) A comunicarse con las Administraciones Públicas a través de un único canal.",
      "B) A no presentar documentos que ya obren en poder de la Administración actuante o hayan sido elaborados por ella.",
      "C) A ser atendidos en cualquier idioma, independientemente de la lengua oficial.",
      "D) A obtener una indemnización por cualquier error de la Administración."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "167. Las notificaciones se practicarán preferentemente:",
    "opciones": [
      "A) Por correo postal.",
      "B) Por medios electrónicos.",
      "C) En persona en las oficinas de la Administración.",
      "D) Por teléfono."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "168. ¿Cuál es el plazo máximo para practicar las notificaciones?",
    "opciones": [
      "A) Diez días a partir de la fecha en que el acto haya sido dictado.",
      "B) Quince días a partir de la fecha en que el acto haya sido dictado.",
      "C) Un mes a partir de la fecha en que el acto haya sido dictado.",
      "D) No hay plazo establecido."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "169. ¿Qué ocurre si la notificación se practica en un domicilio distinto al indicado por el interesado?",
    "opciones": [
      "A) La notificación es válida si llega a conocimiento del interesado.",
      "B) La notificación es nula de pleno derecho.",
      "C) Se considera que la notificación ha sido realizada correctamente.",
      "D) El interesado debe reclamar para que se subsane el error."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "170. ¿Cuándo se entenderá rechazada la notificación electrónica, si el interesado o su representante no acceden a su contenido?",
    "opciones": [
      "A) A los diez días naturales desde su puesta a disposición.",
      "B) A los siete días naturales desde su puesta a disposición.",
      "C) A las 24 horas desde su puesta a disposición.",
      "D) A los tres días hábiles desde su puesta a disposición."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "171. Las publicaciones de actos administrativos se realizarán:",
    "opciones": [
      "A) Exclusivamente en el Boletín Oficial del Estado (BOE).",
      "B) En los diarios o boletines oficiales que correspondan, según lo disponga cada norma reguladora o cuando así lo exija la Ley.",
      "C) En periódicos de tirada nacional.",
      "D) En redes sociales."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "172. ¿Qué se entiende por iniciación de oficio de un procedimiento administrativo?",
    "opciones": [
      "A) Cuando el procedimiento es iniciado por un particular.",
      "B) Cuando el procedimiento es iniciado por la propia Administración, por acuerdo del órgano competente, a petición razonada de otros órganos o por denuncia.",
      "C) Cuando el procedimiento es iniciado por una organización no gubernamental.",
      "D) Cuando el procedimiento es iniciado por un juez."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "173. ¿Cuál es el contenido mínimo de una solicitud de iniciación de un procedimiento administrativo por el interesado?",
    "opciones": [
      "A) Solo el nombre del solicitante.",
      "B) Nombre y apellidos del interesado, identificación del medio electrónico o lugar físico a efectos de notificaciones, hechos, razones y petición, lugar y fecha, firma del solicitante y órgano, centro o unidad administrativa a la que se dirige.",
      "C) Únicamente la petición del interesado.",
      "D) La firma del solicitante y la fecha."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "174. ¿Qué ocurre si una solicitud de iniciación no reúne los requisitos exigidos?",
    "opciones": [
      "A) Se archiva directamente la solicitud.",
      "B) Se requiere al interesado para que, en un plazo de diez días, subsane la falta o acompañe los documentos preceptivos, con indicación de que, si así no lo hiciera, se le tendrá por desistido de su petición.",
      "C) La Administración completa de oficio la información faltante.",
      "D) Se deniega la solicitud sin posibilidad de subsanación."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "175. ¿Qué es la acumulación de procedimientos?",
    "opciones": [
      "A) La tramitación separada de varios procedimientos.",
      "B) La reunión de varios procedimientos que guarden identidad sustancial o íntima conexión, en un único procedimiento.",
      "C) La suspensión de un procedimiento por otro.",
      "D) La remisión de un procedimiento a otro órgano."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "176. La fase de instrucción del procedimiento administrativo es aquella en la que:",
    "opciones": [
      "A) Se inicia el procedimiento.",
      "B) Se dictan las resoluciones definitivas.",
      "C) Se realizan las actuaciones necesarias para la determinación, conocimiento y comprobación de los hechos en virtud de los cuales deba pronunciarse la resolución.",
      "D) Se interponen los recursos."
    ],
    "respuesta_correcta": 2
  },
  {
    "pregunta": "177. ¿Qué es el trámite de audiencia a los interesados?",
    "opciones": [
      "A) La posibilidad de que los interesados presenten pruebas antes de la resolución.",
      "B) Un trámite en el que los interesados pueden alegar y presentar documentos y justificaciones antes de la propuesta de resolución, que serán tenidos en cuenta por el órgano competente al redactar la propuesta de resolución.",
      "C) La obligación de la Administración de informar a los interesados del inicio del procedimiento.",
      "D) La publicación de la resolución definitiva."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "178. ¿Cuándo se podrá prescindir del trámite de audiencia?",
    "opciones": [
      "A) Cuando la Administración lo considere oportuno.",
      "B) Cuando no figuren en el procedimiento ni sean tenidos en cuenta en la resolución otros hechos ni otras alegaciones y pruebas que las aducidas por el interesado.",
      "C) Cuando el interesado lo solicite expresamente.",
      "D) Siempre en los procedimientos sancionadores."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "179. ¿Qué se entiende por caducidad del procedimiento administrativo?",
    "opciones": [
      "A) La finalización del procedimiento por el transcurso del plazo máximo para resolver sin que se haya dictado resolución expresa.",
      "B) La finalización del procedimiento por la renuncia del interesado.",
      "C) La finalización del procedimiento por la imposibilidad de continuar su tramitación por causas ajenas a la Administración.",
      "D) La finalización del procedimiento por la muerte del interesado."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "180. ¿Qué efecto tiene la caducidad en los procedimientos iniciados de oficio susceptibles de producir efectos desfavorables o de gravamen?",
    "opciones": [
      "A) La caducidad implicará el archivo de las actuaciones, sin perjuicio de que se pueda iniciar un nuevo procedimiento.",
      "B) La caducidad no producirá la prescripción de las acciones de la Administración.",
      "C) La caducidad exime de responsabilidad al funcionario.",
      "D) La caducidad implica la estimación de la solicitud del interesado."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "181. La Ley 40/2015, de 1 de octubre, de Régimen Jurídico del Sector Público, regula:",
    "opciones": [
      "A) El procedimiento administrativo común.",
      "B) La organización y funcionamiento de la Administración General del Estado y del sector público institucional.",
      "C) Las relaciones entre los ciudadanos y las Administraciones Públicas.",
      "D) La contratación pública."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "182. ¿Qué principios informan la actuación del Sector Público?",
    "opciones": [
      "A) Jerarquía, centralización y opacidad.",
      "B) Eficacia, eficiencia, estabilidad presupuestaria y sostenibilidad financiera.",
      "C) Discrecionalidad y arbitrariedad.",
      "D) Ninguna de las anteriores."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "183. La Administración General del Estado se organiza en:",
    "opciones": [
      "A) Ministerios, Secretarías de Estado y Secretarías Generales.",
      "B) Departamentos ministeriales, Secretarías de Estado y Subsecretarías.",
      "C) Consejerías, Direcciones Generales y Subdirecciones Generales.",
      "D) Delegaciones del Gobierno y Subdelegaciones del Gobierno."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "184. ¿Cuál de los siguientes NO es un órgano superior de la Administración General del Estado?",
    "opciones": [
      "A) Los Ministros.",
      "B) Los Secretarios de Estado.",
      "C) Los Subsecretarios.",
      "D) Los Directores Generales."
    ],
    "respuesta_correcta": 2
  },
  {
    "pregunta": "185. ¿Quién es el titular de un Ministerio?",
    "opciones": [
      "A) El Ministro.",
      "B) El Secretario de Estado.",
      "C) El Subsecretario.",
      "D) El Director General."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "186. Los Secretarios de Estado son:",
    "opciones": [
      "A) Altos cargos que dependen directamente de un Ministro o del Presidente del Gobierno.",
      "B) Los segundos de los Subsecretarios.",
      "C) Los Directores de Gabinete de los Ministros.",
      "D) Los responsables de las Unidades Administrativas."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "187. Las Subsecretarías son los órganos:",
    "opciones": [
      "A) Superiores de la Administración General del Estado.",
      "B) Directivos de la Administración General del Estado que dirigen y gestionan los servicios comunes de los Departamentos Ministeriales.",
      "C) Consultivos del Gobierno.",
      "D) De control interno de la Administración."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "188. ¿Cuál es el rango de los Directores Generales?",
    "opciones": [
      "A) Superior.",
      "B) Directivo.",
      "C) Asesor.",
      "D) De gestión."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "189. Los Gabinetes son:",
    "opciones": [
      "A) Órganos con funciones ejecutivas y directivas.",
      "B) Órganos de apoyo y asistencia al Presidente del Gobierno, Vicepresidentes, Ministros y Secretarios de Estado.",
      "C) Órganos colegiados con funciones deliberativas.",
      "D) Unidades administrativas con funciones de gestión de personal."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "190. ¿Cuál es el papel de las Delegaciones del Gobierno en las Comunidades Autónomas?",
    "opciones": [
      "A) Representar al Gobierno de la Comunidad Autónoma.",
      "B) Representar al Gobierno de la Nación en la Comunidad Autónoma y dirigir la Administración General del Estado en su territorio.",
      "C) Coordinar las políticas autonómicas y estatales.",
      "D) Todas las anteriores."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "191. Las Subdelegaciones del Gobierno existen en las provincias:",
    "opciones": [
      "A) Siempre que exista una capital de provincia.",
      "B) En todas las provincias, salvo en las Comunidades Autónomas uniprovinciales.",
      "C) Únicamente en las provincias con mayor población.",
      "D) Solo en las islas."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "192. ¿Qué funciones principales tienen los Subdelegados del Gobierno?",
    "opciones": [
      "A) Dirigir la Administración de la Comunidad Autónoma.",
      "B) Dirigir la Administración General del Estado en la provincia y coordinar los servicios y organismos de la misma en el ámbito provincial.",
      "C) Representar al Presidente del Gobierno en la provincia.",
      "D) Recaudar impuestos a nivel provincial."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "193. ¿Qué son los organismos públicos vinculados o dependientes de la Administración General del Estado?",
    "opciones": [
      "A) Entidades con personalidad jurídica propia, creadas para la gestión de servicios o actividades específicas.",
      "B) Órganos colegiados de la Administración General del Estado.",
      "C) Empresas privadas que colaboran con la Administración.",
      "D) Departamentos ministeriales."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "194. ¿Qué tipos de organismos públicos se distinguen según la Ley 40/2015?",
    "opciones": [
      "A) Organismos autónomos y entidades públicas empresariales.",
      "B) Sociedades mercantiles estatales y fundaciones del sector público.",
      "C) Agencias estatales y consorcios.",
      "D) Todas las anteriores son correctas."
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "195. Los organismos autónomos se caracterizan por:",
    "opciones": [
      "A) Tener personalidad jurídica pública y un régimen jurídico privado en su gestión.",
      "B) Tener personalidad jurídica privada y un régimen jurídico público en su gestión.",
      "C) Realizar actividades de fomento, prestacionales, de gestión de servicios públicos o de producción de bienes de interés público, con sujeción al Derecho administrativo.",
      "D) Tener ánimo de lucro."
    ],
    "respuesta_correcta": 2
  },
  {
    "pregunta": "196. Las entidades públicas empresariales se caracterizan por:",
    "opciones": [
      "A) Regirse íntegramente por el Derecho administrativo.",
      "B) Realizar actividades de prestación de servicios o producción de bienes susceptibles de contraprestación, con sujeción al Derecho privado, salvo en determinadas materias.",
      "C) Tener un régimen jurídico exclusivamente público.",
      "D) No tener personalidad jurídica propia."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "197. Las sociedades mercantiles estatales se rigen por:",
    "opciones": [
      "A) El Derecho administrativo.",
      "B) El Derecho privado, salvo en las materias en que les sea de aplicación la normativa presupuestaria, contable, de control y de contratación.",
      "C) El Derecho laboral exclusivamente.",
      "D) La Ley General de Sanidad."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "198. Las fundaciones del sector público se rigen por:",
    "opciones": [
      "A) El Derecho administrativo.",
      "B) La normativa específica de fundaciones, con las especialidades previstas en la Ley 40/2015.",
      "C) El Derecho laboral exclusivamente.",
      "D) El Derecho penal."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "199. ¿Qué son los consorcios en el ámbito del sector público?",
    "opciones": [
      "A) Asociaciones entre entidades públicas o entre estas y entidades privadas para fines de interés común.",
      "B) Órganos colegiados de la Administración General del Estado.",
      "C) Empresas privadas que compiten por contratos públicos.",
      "D) Entidades públicas empresariales."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "200. ¿Cuál es el objeto de la Ley 9/2017, de 8 de noviembre, de Contratos del Sector Público?",
    "opciones": [
      "A) Regular exclusivamente los contratos entre particulares.",
      "B) Regular la contratación del sector público para garantizar los principios de libertad de acceso a las licitaciones, publicidad y transparencia de los procedimientos y no discriminación e igualdad de trato entre los licitadores.",
      "C) Promover la contratación directa sin concurso.",
      "D) Limitar la participación de empresas privadas en los contratos públicos."
    ],
    "respuesta_correcta": 1
  }
]