[
  {
    "pregunta": "251. ¿Qué se entiende por daño derivado del trabajo?",
    "opciones": [
      "A) Cualquier daño que no sea accidente de trabajo o enfermedad profesional.",
      "B) Las enfermedades, patologías o lesiones sufridas con motivo u ocasión del trabajo.",
      "C) Exclusivamente las enfermedades crónicas.",
      "D) Los daños materiales en los equipos de trabajo."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "252. ¿Qué es un riesgo laboral?",
    "opciones": [
      "A) La posibilidad de que un trabajador sufra un determinado daño derivado del trabajo.",
      "B) Cualquier problema que surja en el trabajo.",
      "C) Las condiciones económicas de la empresa.",
      "D) Las relaciones laborales entre compañeros."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "253. La Inspección de Trabajo y Seguridad Social tiene como función:",
    "opciones": [
      "A) Asesorar a las empresas en materia de producción.",
      "B) Vigilar el cumplimiento de la normativa en materia de prevención de riesgos laborales, entre otras.",
      "C) Realizar estudios de mercado.",
      "D) Gestionar las ayudas al desempleo."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "254. La Ley de Contratos del Sector Público (Ley 9/2017, de 8 de noviembre) tiene como objetivo:",
    "opciones": [
      "A) Regular los contratos entre particulares.",
      "B) Establecer la regulación de los contratos que celebran las Administraciones Públicas y otras entidades del sector público.",
      "C) Promover la contratación de personal en el sector privado.",
      "D) Regular las subvenciones públicas."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "255. ¿Cuál es el objeto de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas?",
    "opciones": [
      "A) Regular el funcionamiento de los tribunales de justicia.",
      "B) Regular los contratos de las Administraciones Públicas.",
      "C) Establecer las bases del régimen jurídico de las Administraciones Públicas, los principios de actuación y el procedimiento administrativo común.",
      "D) Regular la función pública."
    ],
    "respuesta_correcta": 2
  },
  {
    "pregunta": "256. ¿Qué se entiende por interesado en el procedimiento administrativo?",
    "opciones": [
      "A) Cualquier persona que tenga acceso a un procedimiento administrativo.",
      "B) Aquellos que promuevan el procedimiento como titulares de derechos o intereses legítimos, individuales o colectivos, entre otros supuestos.",
      "C) Solo las Administraciones Públicas.",
      "D) Los empleados públicos que tramitan el procedimiento."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "257. ¿Cómo pueden las personas físicas y jurídicas comunicarse con las Administraciones Públicas?",
    "opciones": [
      "A) Solo presencialmente.",
      "B) Solo por medios electrónicos.",
      "C) A través de cualquiera de los medios previstos en la Ley, incluyendo los electrónicos y los presenciales, si bien existen obligaciones de relacionarse electrónicamente para determinados sujetos.",
      "D) Únicamente por correo postal."
    ],
    "respuesta_correcta": 2
  },
  {
    "pregunta": "258. ¿Qué es un registro electrónico general?",
    "opciones": [
      "A) Un archivo físico de documentos.",
      "B) El sistema por el que se presentan documentos electrónicos ante la Administración Pública, y que permite la anotación de los asientos correspondientes.",
      "C) Una base de datos de empleados públicos.",
      "D) Un sistema de gestión de expedientes internos."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "259. ¿Cuál es la finalidad de la sede electrónica?",
    "opciones": [
      "A) Publicar noticias sobre la Administración.",
      "B) Poner a disposición de los ciudadanos la información y los servicios electrónicos de la Administración Pública.",
      "C) Gestionar los recursos humanos.",
      "D) Realizar compras públicas."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "260. La identificación de las Administraciones Públicas y sus órganos en sus relaciones electrónicas se realizará mediante:",
    "opciones": [
      "A) Usuario y contraseña.",
      "B) Sello electrónico de órgano o certificados de empleado público.",
      "C) Nombre y apellidos del funcionario.",
      "D) Un código numérico."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "261. La autenticación de las actuaciones de los interesados en el procedimiento administrativo se realizará mediante:",
    "opciones": [
      "A) La firma manuscrita.",
      "B) Cualquier sistema de firma electrónica que sea conforme con las condiciones establecidas por la ley.",
      "C) Un número de identificación personal.",
      "D) Un código PIN."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "262. El expediente administrativo electrónico es:",
    "opciones": [
      "A) Un documento impreso.",
      "B) El conjunto ordenado de documentos y actuaciones que sirven de antecedente y fundamento a la resolución administrativa, así como las diligencias encaminadas a ejecutarla.",
      "C) Un programa informático.",
      "D) Una base de datos sin valor jurídico."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "263. ¿Qué es un documento electrónico administrativo?",
    "opciones": [
      "A) Cualquier documento en formato papel.",
      "B) Cualquier contenido o conjunto estructurado de contenidos, que existen en un formato electrónico y que ha sido generado, recibido o tramitado por una Administración Pública.",
      "C) Un documento escaneado sin firma electrónica.",
      "D) Un documento de texto sin valor legal."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "264. La validez de las copias electrónicas de documentos originales electrónicos o en papel se garantizará mediante:",
    "opciones": [
      "A) Un sello de tinta.",
      "B) La autenticación de las copias mediante los sistemas de firma electrónica que sean conformes con las condiciones establecidas por la ley.",
      "C) La firma manuscrita del funcionario.",
      "D) Un código de barras."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "265. ¿Qué se entiende por notificación electrónica?",
    "opciones": [
      "A) El envío de una carta por correo electrónico.",
      "B) La puesta a disposición del interesado del acto administrativo a través de la sede electrónica o dirección electrónica habilitada única, con los efectos previstos en la Ley.",
      "C) Un mensaje de texto.",
      "D) Un aviso en redes sociales."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "266. ¿Cuándo se entenderá practicada la notificación electrónica?",
    "opciones": [
      "A) Cuando el interesado acceda a su contenido.",
      "B) A los tres días naturales de su puesta a disposición, si el interesado no accede a su contenido.",
      "C) Ambas son correctas.",
      "D) Nunca, si el interesado no la abre."
    ],
    "respuesta_correcta": 2
  },
  {
    "pregunta": "267. La Ley 40/2015, de 1 de octubre, de Régimen Jurídico del Sector Público, regula:",
    "opciones": [
      "A) El procedimiento administrativo común.",
      "B) El régimen jurídico de las Administraciones Públicas, los principios de actuación y las relaciones interadministrativas.",
      "C) Los contratos del sector público.",
      "D) La función pública."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "268. ¿Qué se entiende por Administración General del Estado?",
    "opciones": [
      "A) Solo el Gobierno de la Nación.",
      "B) El conjunto de órganos y unidades administrativas que, bajo la dirección del Gobierno de la Nación, desarrollan funciones administrativas.",
      "C) Las Comunidades Autónomas.",
      "D) Las Entidades Locales."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "269. ¿Quién ejerce la Presidencia del Gobierno de España?",
    "opciones": [
      "A) El Rey.",
      "B) El Presidente del Gobierno.",
      "C) Los Ministros.",
      "D) El Presidente del Congreso de los Diputados."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "270. ¿Quiénes componen el Gobierno de la Nación?",
    "opciones": [
      "A) Solo el Presidente.",
      "B) El Presidente, los Vicepresidentes, en su caso, los Ministros y los demás miembros que establezca la ley.",
      "C) El Presidente y el Congreso de los Diputados.",
      "D) El Presidente y el Senado."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "271. ¿Cuál es la función del Presidente del Gobierno?",
    "opciones": [
      "A) La representación del Estado.",
      "B) Dirigir la acción del Gobierno y coordinar las funciones de los demás miembros del mismo, sin perjuicio de la competencia y responsabilidad directa de éstos en su gestión.",
      "C) Administrar justicia.",
      "D) Aprobar las leyes."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "272. ¿Cuál es la función de los Ministros?",
    "opciones": [
      "A) Representar al Estado en el exterior.",
      "B) Dirigir un Departamento ministerial y ejercer la competencia que les atribuya la ley.",
      "C) Legislar.",
      "D) Resolver conflictos entre particulares."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "273. ¿Qué son los Secretarios de Estado?",
    "opciones": [
      "A) Los máximos responsables de los Ministerios.",
      "B) Órganos superiores que, bajo la dirección del Ministro, dirigen y coordinan la gestión de una o varias Secretarías Generales o Direcciones Generales.",
      "C) Órganos colegiados.",
      "D) Funcionarios de carrera sin funciones directivas."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "274. ¿Qué son los Subsecretarios?",
    "opciones": [
      "A) Órganos superiores de los Ministerios.",
      "B) Los segundos al mando en un Ministerio, encargados de la gestión ordinaria del mismo y de la representación del Departamento.",
      "C) Responsables de la coordinación de un área específica.",
      "D) Directores Generales."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "275. ¿Qué son los Directores Generales?",
    "opciones": [
      "A) Órganos superiores de los Ministerios.",
      "B) Órganos directivos que gestionan y coordinan una o varias Subdirecciones Generales, bajo la dirección del Subsecretario o, en su caso, del Secretario de Estado.",
      "C) Responsables de la política exterior.",
      "D) Representantes del Gobierno en las Comunidades Autónomas."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "276. ¿Qué son las Secretarías Generales Técnicas?",
    "opciones": [
      "A) Órganos que asumen las funciones de gestión económica del Ministerio.",
      "B) Órganos que tienen a su cargo las funciones de carácter general o común del Ministerio y, en particular, las de producción normativa, asistencia jurídica y publicaciones.",
      "C) Órganos encargados de la política de personal.",
      "D) Órganos de representación exterior."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "277. ¿Qué son las Delegaciones del Gobierno en las Comunidades Autónomas?",
    "opciones": [
      "A) Órganos de representación del Gobierno de la Comunidad Autónoma.",
      "B) Órganos de la Administración General del Estado encargados de la dirección y coordinación de la Administración del Estado en el territorio de la Comunidad Autónoma y, en su caso, de la coordinación con la Administración autonómica.",
      "C) Órganos de coordinación entre Comunidades Autónomas.",
      "D) Órganos consultivos del Gobierno."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "278. ¿Qué son las Subdelegaciones del Gobierno?",
    "opciones": [
      "A) Órganos de las Comunidades Autónomas.",
      "B) Órganos de la Administración General del Estado que, bajo la dirección del Delegado del Gobierno, dirigen y coordinan la Administración del Estado en la provincia y, en su caso, coordinan con las Administraciones locales.",
      "C) Órganos de gestión de los Ministerios.",
      "D) Órganos consultivos provinciales."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "279. ¿Qué son los organismos públicos?",
    "opciones": [
      "A) Empresas privadas con ánimo de lucro.",
      "B) Entidades de derecho público, dotadas de personalidad jurídica propia, que desarrollan actividades de ejecución o gestión de políticas públicas.",
      "C) Órganos de las Administraciones Públicas sin personalidad jurídica.",
      "D) Asociaciones sin ánimo de lucro."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "280. ¿Cuál es el objeto de la Ley 19/2013, de 9 de diciembre, de transparencia, acceso a la información pública y buen gobierno?",
    "opciones": [
      "A) Regular el funcionamiento de los partidos políticos.",
      "B) Regular la transparencia de la actividad pública, el derecho de acceso de los ciudadanos a la información pública y las obligaciones de buen gobierno que deben cumplir los responsables públicos.",
      "C) Regular las elecciones generales.",
      "D) Regular la publicidad comercial."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "281. ¿Qué se entiende por publicidad activa?",
    "opciones": [
      "A) La publicación de anuncios comerciales por parte de la Administración.",
      "B) La obligación de las Administraciones Públicas de publicar de forma periódica y actualizada la información relevante para garantizar la transparencia de su actividad, sin necesidad de que medie solicitud previa.",
      "C) La información que se solicita expresamente por los ciudadanos.",
      "D) La difusión de campañas publicitarias."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "282. ¿Qué tipo de información debe ser objeto de publicidad activa?",
    "opciones": [
      "A) Solo la información personal de los funcionarios.",
      "B) La información institucional, organizativa, de planificación, de relevancia jurídica, económica, presupuestaria y estadística.",
      "C) Solo la información que afecte a la seguridad nacional.",
      "D) Únicamente la información solicitada por los medios de comunicación."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "283. ¿Qué es el derecho de acceso a la información pública?",
    "opciones": [
      "A) El derecho a consultar cualquier documento sin limitaciones.",
      "B) El derecho de todas las personas a acceder a la información pública en los términos previstos en la Ley, sin más limitaciones que las establecidas en la misma.",
      "C) El derecho a recibir información confidencial.",
      "D) El derecho a solicitar información personal de otros ciudadanos."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "284. ¿Quién puede ejercer el derecho de acceso a la información pública?",
    "opciones": [
      "A) Solo los ciudadanos españoles.",
      "B) Todas las personas.",
      "C) Solo las personas jurídicas.",
      "D) Únicamente los funcionarios públicos."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "285. ¿Cuál es el plazo máximo para resolver y notificar la resolución de una solicitud de acceso a la información pública?",
    "opciones": [
      "A) Un mes.",
      "B) Quince días hábiles.",
      "C) Diez días hábiles.",
      "D) Tres meses."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "286. Si la solicitud de acceso a la información pública no se resuelve y notifica en plazo, ¿qué se entiende por silencio administrativo?",
    "opciones": [
      "A) Estimatorio.",
      "B) Desestimatorio.",
      "C) El procedimiento queda en suspenso.",
      "D) Se entiende que la información no existe."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "287. ¿Qué es el Consejo de Transparencia y Buen Gobierno?",
    "opciones": [
      "A) Un órgano consultivo del Gobierno.",
      "B) Un organismo público independiente encargado de promover la transparencia, el acceso a la información pública y el buen gobierno, así como de garantizar el cumplimiento de las obligaciones establecidas en la Ley.",
      "C) Un órgano jurisdiccional.",
      "D) Un órgano de control interno de la Administración."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "288. ¿Cuál es la finalidad de la Ley Orgánica 3/2007, de 22 de marzo, para la igualdad efectiva de mujeres y hombres?",
    "opciones": [
      "A) Regular las relaciones familiares.",
      "B) Garantizar la igualdad de trato y de oportunidades entre mujeres y hombres en todos los ámbitos de la vida, y en particular, en el empleo y la ocupación.",
      "C) Regular los derechos de los menores.",
      "D) Establecer los derechos de los consumidores."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "289. ¿Qué se entiende por principio de igualdad de trato?",
    "opciones": [
      "A) La ausencia de toda discriminación directa o indirecta por razón de sexo.",
      "B) El trato igualitario solo en el ámbito laboral.",
      "C) El trato preferencial hacia un sexo.",
      "D) La igualdad de resultados en todos los ámbitos."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "290. ¿Qué es la discriminación directa por razón de sexo?",
    "opciones": [
      "A) La situación en que una persona es, ha sido o pudiera ser tratada de manera menos favorable que otra en situación análoga por razón de su sexo.",
      "B) La discriminación por motivos económicos.",
      "C) La discriminación por origen étnico.",
      "D) La discriminación por edad."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "291. ¿Qué es la discriminación indirecta por razón de sexo?",
    "opciones": [
      "A) La situación en que una disposición, criterio o práctica aparentemente neutros, pone a personas de un sexo en desventaja particular con respecto a personas del otro sexo, salvo que dicha disposición, criterio o práctica puedan justificarse objetivamente en atención a una finalidad legítima y que los medios para alcanzar dicha finalidad sean necesarios y adecuados.",
      "B) La discriminación por motivos de salud.",
      "C) La discriminación por ideología.",
      "D) La discriminación directa encubierta."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "292. ¿Qué se entiende por acoso sexual?",
    "opciones": [
      "A) Cualquier comportamiento verbal o físico de naturaleza sexual que tenga el propósito o produzca el efecto de atentar contra la dignidad de una persona, en particular cuando se crea un entorno intimidatorio, hostil, degradante, humillante u ofensivo.",
      "B) Un comentario informal sin intención ofensiva.",
      "C) Un cumplido inocente.",
      "D) Una broma entre compañeros."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "293. ¿Qué se entiende por acoso por razón de sexo?",
    "opciones": [
      "A) Cualquier comportamiento verbal o físico relacionado con el sexo de una persona con el propósito o el efecto de atentar contra su dignidad y de crear un entorno intimidatorio, hostil, degradante, humillante u ofensivo.",
      "B) El acoso psicológico general.",
      "C) El acoso laboral sin relación con el sexo.",
      "D) La discriminación por motivos de género."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "294. ¿Qué es la acción positiva en materia de igualdad?",
    "opciones": [
      "A) Medidas que favorecen a un sexo sin justificación alguna.",
      "B) Medidas específicas y temporales, que persiguen eliminar o reducir las desigualdades de hecho por razón de sexo, en tanto persistan dichas situaciones.",
      "C) Medidas que perpetúan la desigualdad.",
      "D) Medidas que se aplican de forma indefinida."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "295. El Plan de Igualdad en las empresas es obligatorio para aquellas que tengan:",
    "opciones": [
      "A) Más de 250 trabajadores.",
      "B) Más de 50 trabajadores.",
      "C) Más de 10 trabajadores.",
      "D) Todas las empresas, independientemente de su tamaño."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "296. ¿Qué debe contener un Plan de Igualdad?",
    "opciones": [
      "A) Solo medidas de conciliación.",
      "B) Un conjunto ordenado de medidas evaluables dirigidas a remover los obstáculos que impiden o dificultan la igualdad efectiva de mujeres y hombres en la empresa.",
      "C) Solo medidas de acción positiva.",
      "D) Un listado de trabajadores por sexo."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "297. ¿Qué es la conciliación de la vida personal, familiar y laboral?",
    "opciones": [
      "A) La flexibilización de horarios para todos los trabajadores sin distinción.",
      "B) El conjunto de medidas destinadas a facilitar a los trabajadores la compatibilidad de su vida laboral con sus responsabilidades familiares y personales.",
      "C) La reducción de la jornada laboral sin justificación.",
      "D) El teletrabajo en todos los casos."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "298. ¿Qué se entiende por permiso de maternidad?",
    "opciones": [
      "A) Un permiso para el cuidado de hijos menores de un año.",
      "B) Un permiso de 16 semanas para la madre biológica, que puede ser ampliado en determinados casos.",
      "C) Un permiso exclusivo para el padre.",
      "D) Un permiso sin derecho a remuneración."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "299. ¿Qué se entiende por permiso de paternidad?",
    "opciones": [
      "A) Un permiso exclusivo para el padre de 16 semanas, que puede ser ampliado en determinados casos.",
      "B) Un permiso para el cuidado de hijos sin relación con el nacimiento.",
      "C) Un permiso sin derecho a remuneración.",
      "D) Un permiso de 4 semanas para el padre."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "300. ¿Qué es el principio de presencia equilibrada en los órganos de selección y valoración?",
    "opciones": [
      "A) La presencia de un número igual de hombres y mujeres.",
      "B) La tendencia a que la composición de los órganos de selección y valoración del personal garantice la presencia de al menos un 40% de mujeres y hombres, respectivamente, salvo que razones fundadas y objetivas debidamente motivadas lo impidan.",
      "C) La presencia exclusiva de mujeres en la selección.",
      "D) La ausencia de criterios de género en la composición de los órganos."
    ],
    "respuesta_correcta": 1
  }
]