[
  {
    "pregunta": "51. Conforme a la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas, ¿qué plazo máximo tiene la Administración para dictar y notificar una resolución expresa en un procedimiento iniciado a solicitud del interesado, si no hay una norma específica que establezca un plazo diferente?",
    "opciones": [
      "A) Tres meses.",
      "B) Seis meses.",
      "C) Un año.",
      "D) Dos años."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "52. ¿Qué ocurre si la Administración Pública no dicta y notifica la resolución expresa dentro del plazo máximo establecido en un procedimiento iniciado a solicitud del interesado, según la Ley 39/2015?",
    "opciones": [
      "A) Se entiende desestimada la solicitud por silencio administrativo, salvo que una norma con rango de ley o de Derecho de la Unión Europea o Internacional aplicable lo contrario.",
      "B) Se entiende estimada la solicitud por silencio administrativo, salvo que una norma con rango de ley o de Derecho de la Unión Europea o Internacional aplicable establezca lo contrario.",
      "C) La solicitud se anula automáticamente y el interesado debe iniciar un nuevo procedimiento.",
      "D) La Administración tiene un plazo adicional de tres meses para resolver sin que se produzca ningún efecto."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "53. ¿En qué casos el silencio administrativo es desestimatorio en procedimientos iniciados a solicitud del interesado, según la Ley 39/2015?",
    "opciones": [
      "A) En los procedimientos en que la solicitud tenga por objeto el acceso a actividades o el ejercicio de las mismas.",
      "B) En los procedimientos cuya estimación suponga la transferencia de facultades relativas al dominio público o al servicio público.",
      "C) En los procedimientos que impliquen el ejercicio de actividades que puedan dañar el medio ambiente.",
      "D) Todas las anteriores son correctas."
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "54. ¿Qué efectos tiene el silencio administrativo desestimatorio?",
    "opciones": [
      "A) La caducidad del procedimiento.",
      "B) La imposibilidad de interponer recursos contra la inactividad de la Administración.",
      "C) La finalización del procedimiento y la apertura de la vía contencioso-administrativa.",
      "D) La finalización del procedimiento sin que impida la interposición de los recursos que procedan."
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "55. ¿Cuál es el plazo para interponer un recurso de alzada, si el acto recurrido es expreso?",
    "opciones": [
      "A) Un mes.",
      "B) Tres meses.",
      "C) Seis meses.",
      "D) No hay plazo."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "56. Si el acto no es expreso (silencio administrativo), ¿cuál es el plazo para interponer un recurso de alzada?",
    "opciones": [
      "A) Tres meses.",
      "B) Seis meses.",
      "C) No hay plazo, el recurso se puede interponer en cualquier momento a partir del día siguiente a aquel en que se produzcan los efectos del silencio administrativo.",
      "D) Un año."
    ],
    "respuesta_correcta": 2
  },
  {
    "pregunta": "57. ¿Quién es el órgano competente para resolver el recurso de alzada?",
    "opciones": [
      "A) El mismo órgano que dictó el acto recurrido.",
      "B) El superior jerárquico del órgano que dictó el acto recurrido.",
      "C) El órgano consultivo de la Comunidad Autónoma o del Consejo de Estado.",
      "D) Un órgano judicial."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "58. ¿Cuál es el plazo máximo para dictar y notificar la resolución de un recurso de alzada?",
    "opciones": [
      "A) Un mes.",
      "B) Tres meses.",
      "C) Seis meses.",
      "D) No hay plazo establecido."
    ],
    "respuesta_correcta": 2
  },
  {
    "pregunta": "59. Si transcurre el plazo para resolver un recurso de alzada sin que se dicte y notifique la resolución, ¿qué se entiende por silencio administrativo?",
    "opciones": [
      "A) Estimado.",
      "B) Desestimado.",
      "C) Anulado el acto original.",
      "D) El recurso queda en suspenso."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "60. El recurso potestativo de reposición se interpondrá contra los actos administrativos que:",
    "opciones": [
      "A) Pongan fin a la vía administrativa.",
      "B) Sean susceptibles de recurso de alzada.",
      "C) Sean definitivos y no agoten la vía administrativa.",
      "D) Sean actos de trámite."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "61. ¿Cuál es el plazo para interponer el recurso potestativo de reposición si el acto es expreso?",
    "opciones": [
      "A) Quince días.",
      "B) Un mes.",
      "C) Tres meses.",
      "D) Seis meses."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "62. Si el acto no es expreso (silencio administrativo), ¿cuál es el plazo para interponer el recurso potestativo de reposición?",
    "opciones": [
      "A) Tres meses.",
      "B) Seis meses.",
      "C) En cualquier momento a partir del día siguiente a aquel en que se produzcan los efectos del silencio administrativo.",
      "D) No hay plazo, ya que el silencio no genera un acto expreso recurrible en reposición."
    ],
    "respuesta_correcta": 2
  },
  {
    "pregunta": "63. ¿Cuál es el plazo máximo para dictar y notificar la resolución de un recurso potestativo de reposición?",
    "opciones": [
      "A) Un mes.",
      "B) Tres meses.",
      "C) Seis meses.",
      "D) Un año."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "64. Si transcurre el plazo para resolver un recurso potestativo de reposición sin que se dicte y notifique la resolución, ¿qué se entiende por silencio administrativo?",
    "opciones": [
      "A) Estimado.",
      "B) Desestimado.",
      "C) El recurso queda en suspenso.",
      "D) La solicitud inicial se entiende aprobada."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "65. ¿Contra qué actos procede el recurso extraordinario de revisión?",
    "opciones": [
      "A) Contra actos que no pongan fin a la vía administrativa.",
      "B) Contra actos firmes en vía administrativa.",
      "C) Contra actos de trámite.",
      "D) Contra actos que ya han sido recurridos en alzada o reposición y resueltos expresamente."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "66. ¿Cuál de las siguientes NO es una causa para la interposición del recurso extraordinario de revisión?",
    "opciones": [
      "A) Que al dictarlos se hubiera incurrido en error de hecho, que resulte de los propios documentos incorporados al expediente.",
      "B) Que aparezcan documentos de valor esencial para la resolución del asunto que, aunque sean posteriores, evidencien el error de la resolución recurrida.",
      "C) Que en la resolución hayan influido esencialmente documentos o testimonios declarados falsos por sentencia judicial firme, anterior o posterior a aquella resolución.",
      "D) Que se haya producido un cambio en la interpretación jurisprudencial de una norma."
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "67. ¿Cuál es el plazo para interponer el recurso extraordinario de revisión si la causa es la aparición de nuevos documentos o la falsedad de los existentes?",
    "opciones": [
      "A) Tres meses desde que se tuvo conocimiento del documento o desde que la sentencia judicial quedó firme.",
      "B) Cuatro años desde la fecha de la notificación de la resolución impugnada.",
      "C) Un mes desde la notificación del acto.",
      "D) No hay plazo específico, se puede interponer en cualquier momento."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "68. ¿Cuál es el plazo para interponer el recurso extraordinario de revisión si la causa es el error de hecho?",
    "opciones": [
      "A) Tres meses desde que se tuvo conocimiento del error.",
      "B) Cuatro años desde la fecha de la notificación de la resolución impugnada.",
      "C) Un mes desde la notificación del acto.",
      "D) En cualquier momento."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "69. ¿Cuál es el plazo máximo para dictar y notificar la resolución de un recurso extraordinario de revisión?",
    "opciones": [
      "A) Un mes.",
      "B) Tres meses.",
      "C) Seis meses.",
      "D) Un año."
    ],
    "respuesta_correcta": 2
  },
  {
    "pregunta": "70. ¿Qué se entiende por silencio administrativo en el recurso extraordinario de revisión si transcurre el plazo para resolver sin que se dicte y notifique la resolución?",
    "opciones": [
      "A) Estimado.",
      "B) Desestimado.",
      "C) El recurso queda en suspenso.",
      "D) La solicitud inicial se entiende aprobada."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "71. Según la Ley 40/2015, de 1 de octubre, de Régimen Jurídico del Sector Público, ¿cuál de los siguientes NO es un principio de actuación de las Administraciones Públicas?",
    "opciones": [
      "A) Eficacia.",
      "B) Economía.",
      "C) Discrecionalidad.",
      "D) Jerarquía."
    ],
    "respuesta_correcta": 2
  },
  {
    "pregunta": "72. La Ley 40/2015 establece que los órganos administrativos se crean, modifican y suprimen por:",
    "opciones": [
      "A) Decreto.",
      "B) Resolución.",
      "C) Acuerdo del titular del órgano superior.",
      "D) Norma con rango de Ley."
    ],
    "respuesta_respuesta_correcta": 3
  },
  {
    "pregunta": "73. ¿Qué atribución corresponde a los órganos administrativos superiores, según la Ley 40/2015?",
    "opciones": [
      "A) La competencia para dictar actos administrativos.",
      "B) La aprobación de los planes y programas de actuación.",
      "C) La avocación.",
      "D) Todas las anteriores son correctas."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "74. La avocación, según la Ley 40/2015, es la asunción por un órgano superior de la competencia de un órgano inferior para:",
    "opciones": [
      "A) Dictar actos administrativos de carácter general.",
      "B) Resolver un asunto concreto.",
      "C) Ejercer funciones de inspección y control.",
      "D) Modificar la estructura orgánica."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "75. ¿En qué casos se exige que la avocación se realice mediante acuerdo motivado, según la Ley 40/2015?",
    "opciones": [
      "A) Siempre.",
      "B) Cuando la competencia del órgano superior sea la de resolver recursos.",
      "C) Cuando afecte a las competencias de un órgano colegiado.",
      "D) Cuando el órgano avocante sea de nivel inferior al órgano avocado."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "76. La delegación de competencias, según la Ley 40/2015, es:",
    "opciones": [
      "A) La asunción por un órgano superior de la competencia de un órgano inferior.",
      "B) El traslado de la titularidad y el ejercicio de la competencia a otro órgano.",
      "C) La encomienda de la gestión de actividades materiales, técnicas o de servicios a órganos o entidades de la misma o de distinta Administración.",
      "D) La atribución del ejercicio de competencias propias de un órgano en otro órgano de la misma Administración."
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "77. ¿Qué características debe tener la delegación de competencias, según la Ley 40/2015?",
    "opciones": [
      "A) Ser expresa, formal y publicada.",
      "B) Ser tácita, verbal y no requiere publicación.",
      "C) Ser irrevocable y de duración indefinida.",
      "D) Ser exclusiva y excluyente."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "78. ¿Qué efectos produce la delegación de competencias?",
    "opciones": [
      "A) El órgano delegante pierde la titularidad de la competencia.",
      "B) Los actos dictados en virtud de delegación se consideran dictados por el órgano delegante.",
      "C) Los actos dictados en virtud de delegación se consideran dictados por el órgano delegado.",
      "D) El órgano delegado asume la responsabilidad exclusiva de los actos delegados."
    ],
    "respuesta_correcta": 2
  },
  {
    "pregunta": "79. La encomienda de gestión, según la Ley 40/2015, es la realización de actividades de carácter material, técnico o de servicios, de la competencia de un órgano, por:",
    "opciones": [
      "A) El mismo órgano que tiene la competencia.",
      "B) Un órgano o entidad de la misma o de distinta Administración, por razones de eficacia o cuando no posean los medios técnicos idóneos para su desempeño.",
      "C) Una persona física a título particular.",
      "D) Una empresa privada sin necesidad de contrato administrativo."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "80. ¿Qué se requiere para la eficacia de la encomienda de gestión entre órganos y entidades de la misma Administración?",
    "opciones": [
      "A) Acuerdo de los órganos o entidades intervinientes.",
      "B) Autorización del órgano superior.",
      "C) Publicación en el Boletín Oficial correspondiente.",
      "D) Todas las anteriores son correctas."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "81. La suplencia de los titulares de los órganos administrativos, según la Ley 40/2015, implica:",
    "opciones": [
      "A) La asunción de las competencias del titular en caso de vacante, ausencia o enfermedad, sin alterar la titularidad de la competencia.",
      "B) La asunción de la titularidad de la competencia por el suplente.",
      "C) La delegación de las competencias en el suplente de forma permanente.",
      "D) La designación de un nuevo titular para el órgano."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "82. ¿Cómo se designa al suplente de un órgano administrativo?",
    "opciones": [
      "A) Siempre por el órgano superior jerárquico.",
      "B) Por el titular del órgano que se suple, o en su defecto, por el órgano competente para el nombramiento de aquél.",
      "C) Por sorteo entre los funcionarios del mismo nivel.",
      "D) Por acuerdo de la Junta de Gobierno."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "83. ¿Qué principio rige la actuación de los órganos colegiados en las Administraciones Públicas?",
    "opciones": [
      "A) Unipersonalidad.",
      "B) Jerarquía.",
      "C) Colegialidad.",
      "D) Discrecionalidad."
    ],
     "respuesta_correcta": 2
  },
  {
    "pregunta": "84. ¿Cuál de los siguientes NO es un requisito para la válida constitución de un órgano colegiado?",
    "opciones": [
      "A) Que estén presentes el Presidente y el Secretario o, en su caso, quienes les sustituyan.",
      "B) Que estén presentes, al menos, la mitad de sus miembros.",
      "C) Que se haya realizado una convocatoria previa con el orden del día.",
      "D) Que todos los miembros hayan manifestado su voto antes de la sesión."
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "85. ¿Quién tiene la función de dirigir las deliberaciones y asegurar el cumplimiento de las leyes en los órganos colegiados?",
    "opciones": [
      "A) El Secretario.",
      "B) El Presidente.",
      "C) Los vocales.",
      "D) Cualquier miembro del órgano."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "86. ¿Cuál es la función principal del Secretario en los órganos colegiados?",
    "opciones": [
      "A) Dirigir las deliberaciones.",
      "B) Custodiar la documentación del órgano y levantar las actas de las sesiones.",
      "C) Votar en las sesiones y dirimir los empates.",
      "D) Proponer los puntos del orden del día."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "87. ¿Cómo se adoptan los acuerdos en los órganos colegiados, salvo que la ley exija una mayoría cualificada?",
    "opciones": [
      "A) Por mayoría simple de los miembros presentes.",
      "B) Por mayoría absoluta de todos los miembros.",
      "C) Por unanimidad.",
      "D) Por consenso."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "88. En caso de empate en las votaciones de los órganos colegiados, ¿quién tiene voto de calidad?",
    "opciones": [
      "A) El miembro de mayor edad.",
      "B) El miembro más antiguo.",
      "C) El Presidente.",
      "D) El Secretario."
    ],
    "respuesta_correcta": 2
  },
  {
    "pregunta": "89. ¿Qué información debe contener el acta de cada sesión de un órgano colegiado?",
    "opciones": [
      "A) La relación de asistentes, el orden del día, los puntos principales de las deliberaciones, el resultado de las votaciones y el contenido de los acuerdos.",
      "B) Solo los acuerdos adoptados.",
      "C) Únicamente los votos particulares de los miembros.",
      "D) Una transcripción literal de todo lo dicho en la sesión."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "90. ¿Quién es responsable de la exactitud del acta de la sesión de un órgano colegiado?",
    "opciones": [
      "A) El Presidente.",
      "B) Todos los miembros del órgano.",
      "C) El Secretario, con el visto bueno del Presidente.",
      "D) El órgano que la aprueba en la siguiente sesión."
    ],
    "respuesta_correcta": 2
  },
  {
    "pregunta": "91. ¿Qué es el documento electrónico de archivo?",
    "opciones": [
      "A) Un documento creado por medios electrónicos, que contiene datos firmados electrónicamente.",
      "B) Cualquier información en formato electrónico, independientemente de su contenido.",
      "C) El soporte físico donde se almacena información digital.",
      "D) Un documento en papel que se ha escaneado."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "92. Según la Ley 39/2015, los documentos electrónicos deberán reunir los requisitos de:",
    "opciones": [
      "A) Autenticidad, integridad, conservación y legibilidad.",
      "B) Simplicidad, rapidez y bajo coste.",
      "C) Versatilidad, accesibilidad y universalidad.",
      "D) Originalidad, creatividad y estética."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "93. ¿Qué se entiende por copia auténtica de un documento público administrativo electrónico?",
    "opciones": [
      "A) Una reproducción fiel del original.",
      "B) Una copia realizada en papel y firmada manualmente.",
      "C) La copia de un documento electrónico original que cuenta con el mismo valor probatorio que éste, por haber sido generada con la intervención de un funcionario o empleado público habilitado y mediante un procedimiento reglado.",
      "D) Cualquier copia que se haga de un documento electrónico."
    ],
    "respuesta_correcta": 2
  },
  {
    "pregunta": "94. ¿Quién puede expedir copias auténticas de documentos públicos administrativos electrónicos?",
    "opciones": [
      "A) Cualquier funcionario público.",
      "B) Únicamente los notarios.",
      "C) Los funcionarios o empleados públicos habilitados para ello, así como los propios interesados cuando se trate de sus expedientes.",
      "D) Solo el titular del órgano emisor del documento original."
    ],
    "respuesta_correcta": 2
  },
  {
    "pregunta": "95. ¿Qué efectos tiene la expedición de una copia auténtica de un documento electrónico?",
    "opciones": [
      "A) Anula el documento original.",
      "B) Transfiere la titularidad del documento al solicitante.",
      "C) Otorga a la copia el mismo valor probatorio que el original.",
      "D) Permite modificar el contenido del documento original."
    ],
    "respuesta_correcta": 2
  },
  {
    "pregunta": "96. La Ley 39/2015 establece que las Administraciones Públicas deberán garantizar la conservación de los documentos electrónicos en:",
    "opciones": [
      "A) Un formato que asegure su legibilidad y autenticidad a lo largo del tiempo.",
      "B) Cualquier formato digital disponible en el mercado.",
      "C) Formato PDF exclusivamente.",
      "D) Únicamente en soportes físicos, para mayor seguridad."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "97. ¿Cuál es el objeto de la Ley de Transparencia, Acceso a la Información Pública y Buen Gobierno (Ley 19/2013)?",
    "opciones": [
      "A) Regular el acceso de los ciudadanos a la información privada de las Administraciones Públicas.",
      "B) Garantizar la transparencia de la actividad pública, regular el derecho de acceso de los ciudadanos a la información pública y establecer las obligaciones de buen gobierno que deben cumplir los responsables públicos.",
      "C) Promover la confidencialidad de la información gubernamental.",
      "D) Restringir el acceso a la información por motivos de seguridad nacional."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "98. La publicidad activa implica que las Administraciones Públicas deben:",
    "opciones": [
      "A) Esperar a que los ciudadanos soliciten la información para proporcionarla.",
      "B) Publicar de forma periódica y actualizada la información cuyo conocimiento sea relevante para garantizar la transparencia de su actividad relacionada con el funcionamiento y control de la actuación pública.",
      "C) Ocultar información sensible para proteger la privacidad de los funcionarios.",
      "D) Limitar la información disponible a los datos estrictamente necesarios."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "99. ¿Cuál de los siguientes es un límite al derecho de acceso a la información pública?",
    "opciones": [
      "A) La protección de datos personales.",
      "B) La información sobre el salario de los funcionarios.",
      "C) Los documentos históricos de más de 50 años.",
      "D) La información relativa a la contratación pública."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "100. ¿Quién puede ejercer el derecho de acceso a la información pública?",
    "opciones": [
      "A) Solo los ciudadanos españoles.",
      "B) Cualquier persona.",
      "C) Únicamente las personas jurídicas.",
      "D) Solo los funcionarios públicos."
    ],
    "respuesta_correcta": 1
  }
]