[
  {
    "pregunta": "1. En relación al derecho a la protección frente a los riesgos laborales recogido en la Ley 31/1995, de 8 de noviembre:",
    "opciones": [
      "A) El empresario desarrollará una acción temporal de seguimiento de la actividad preventiva para los riesgos que no se hayan podido evitar.",
      "B) El coste de las medidas relativas a la seguridad y salud en el trabajo no deberá recaer en modo alguno sobre el empresario.",
      "C) Es un deber de las Administraciones públicas una protección eficaz en materia de seguridad y salud en el trabajo de los trabajadores frente a los riesgos laborales, respecto del personal a su servicio.",
      "D) El concierto con entidades especializadas para el desarrollo de actividades de prevención eximen al empresario del cumplimiento del deber de protección de los trabajadores."
    ],
    "respuesta_correcta": 2
  },
  {
    "pregunta": "2. La Ley de Prevención de Riesgos Laborales, en su artículo 15, establece los principios de la acción preventiva. Señale cuál de las siguientes respuestas no es correcta:",
    "opciones": [
      "A) Tener en cuenta la evolución de la técnica.",
      "B) Combatir los riesgos en su origen.",
      "C) Evaluar los riesgos que no se puedan evitar.",
      "D) Adoptar medidas que antepongan la protección individual a la colectiva."
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "3. Según la Ley 31/1995, de 8 de noviembre, el empresario deberá realizar una evaluación inicial de riesgos para la seguridad y salud de los trabajadores teniendo en cuenta:",
    "opciones": [
      "A) Las características de los puestos de trabajo existentes y de los trabajadores que deban desempeñarlos.",
      "B) La elección de los equipos de trabajo, de las sustancias o preparados químicos.",
      "C) El acondicionamiento de los lugares de trabajo.",
      "D) Todas son correctas."
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "4. Según la Ley 31/1995 de 8 de noviembre, cuando la utilización de un equipo de trabajo pueda presentar un riesgo específico para la seguridad y salud de los trabajadores, el empresario adoptará las medidas necesarias con el fin de que:",
    "opciones": [
      "A) La utilización del equipo de trabajo quede reservada a los encargados de dicha utilización.",
      "B) Los trabajos de reparación, transformación, mantenimiento o conservación sean realizados por todos los trabajadores.",
      "C) Los trabajos de reparación, transformación, mantenimiento o conservación sean realizados por el coordinador de seguridad y salud.",
      "D) Ninguna es correcta."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "5. Respecto a la información, consulta y participación de los trabajadores, según la ley 31/1995, de 8 de noviembre de prevención de Riesgos Laborales:",
    "opciones": [
      "A) Los trabajadores tienen la obligación de efectuar propuestas al empresario dirigidas a la mejora de los niveles de protección de la seguridad y la salud en la empresa.",
      "B) El empresario deberá asumir todas las iniciativas que los trabajadores tengan respecto la prevención de riesgos laborales.",
      "C) En las empresas que cuenten con representantes de los trabajadores, no es necesario informar directamente a cada trabajador de los riesgos específicos que afecten a su puesto de trabajo",
      "D) El empresario deberá consultar a los trabajadores, y permitir su participación, en el marco de todas las cuestiones que afecten a la seguridad y a la salud en el trabajo."
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "6. Según la Ley 31/1995, de 8 de noviembre, la formación del trabajador en materia preventiva deberá impartirse:",
    "opciones": [
      "A) Siempre, dentro de la jornada de trabajo.",
      "B) Repartiendo proporcionalmente el coste de la formación en materia de prevención entre el empresario y el trabajador.",
      "C) Se impartirá únicamente a los trabajadores con contrato indefinido.",
      "D) Su coste no recaerá en ningún caso sobre los trabajadores."
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "7. Según la Ley 31/1995, de 8 de noviembre, de prevención de Riesgos Laborales, cuando los trabajadores estén o puedan estar expuestos a un riesgo grave e inminente con ocasión de su trabajo, el empresario está obligado a:",
    "opciones": [
      "A) Adoptar las medidas y dar las instrucciones necesarias para que los trabajadores no abandonen de inmediato el lugar de trabajo.",
      "B) Informar lo antes posible a todos los trabajadores afectados acerca de la existencia de dicho riesgo y de las medidas adoptadas o que, en su caso, deban adoptarse en materia de protección.",
      "C) A sancionar a los trabajadores o sus representantes en caso de haber obrado de buena fe o cometido negligencia leve en la adopción de medidas.",
      "D) Exigir a los trabajadores que reanuden su actividad, aún persistiendo el peligro, salvo excepción debidamente justificada por razones de seguridad y determinada reglamentariamente."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "8. Según la Ley 31/1995, de 8 de noviembre, cuando el empresario no adopte o no permita la adopción de las medidas necesarias para garantizar la seguridad y la salud de los trabajadores:",
    "opciones": [
      "A) Cualquier representante legal de los trabajadores podrá decidir la paralización de la actividad de los trabajadores afectados por el riesgo grave e inminente.",
      "B) Los representantes legales de los trabajadores deberán comunicar a la Autoridad Laboral la situación de riesgo grave e inminente para que esta adopte, en el plazo máximo de cuarenta y ocho horas, las medidas oportunas.",
      "C) Los representantes legales de los trabajadores podrán acordar, por mayoría de sus miembros, la paralización de la actividad de los trabajadores afectados por dicho riesgo.",
      "D) Los trabajadores afectados deberán presentar demanda por el incumplimiento del empresario ante el Juzgado de los contencioso-administrativo."
    ],
    "respuesta_correcta": 2
  },
  {
    "pregunta": "9. Dispone el artículo 22 de la Ley de Prevención de riesgos laborales respecto a la vigilancia de la salud:",
    "opciones": [
      "A) El empresario garantizará a los trabajadores a su servicio la vigilancia periódica de su estado de salud, con independencia de los riesgos inherentes al trabajo.",
      "B) Esta vigilancia sólo podrá llevarse a cabo cuando el trabajador preste su consentimiento, sin excepciones.",
      "C) Los resultados de dicha vigilancia serán comunicados únicamente al médico facultativo.",
      "D) Los datos relativos a la vigilancia de la salud de los trabajadores no podrán ser usados con fines discriminatorios ni en perjuicio del trabajador."
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "10. Según la Ley 31/1995, de 8 de noviembre, de prevención de Riesgos Laborales, el empresario deberá elaborar y conservar a disposición de la autoridad laboral la siguiente documentación:",
    "opciones": [
      "A) Plan de prevención de riesgos laborales conforme a lo previsto en el apartado 1 del artículo 16 de esta ley.",
      "B) Evaluación de los riesgos para la seguridad y la salud, sin incluir el resultado de los controles periódicos de las condiciones de trabajos.",
      "C) Relación de accidentes de trabajo y enfermedades comunes que hayan causado al trabajador una incapacidad laboral superior a tres días de trabajo.",
      "D) Ninguna es correcta."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "11. En relación a la protección de los trabajadores, según la Ley 31/1995, de 8 de noviembre, de prevención de Riesgos Laborales:",
    "opciones": [
      "A) Los trabajadores no serán empleados en aquellos puestos de trabajo en los que, a causa de sus características personales, estado biológico o por su discapacidad física, psíquica o sensorial debidamente reconocida, puedan ponerse en situación de peligro.",
      "B) El empresario deberá tener en cuenta en las evaluaciones, los factores de riesgo que puedan incidir en la función de procreación de los trabajadores y trabajadoras.",
      "C) El empresario deberá efectuar una evaluación de los puestos de trabajo a desempeñar por los jóvenes menores de dieciocho años, antes de la incorporación de éstos al trabajo.",
      "D) Todas son correctas."
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "12. Según la Ley 31/1995, de 8 de noviembre, las trabajadoras embarazadas:",
    "opciones": [
      "A) No tienen ninguna consideración especial en materia de prevención de riesgos laborales.",
      "B) Tendrán derecho a ausentarse del trabajo, con derecho a remuneración, para la realización de exámenes prenatales y técnicas de preparación al parto, previo aviso al empresario y justificación de la necesidad de su realización dentro de la jornada de trabajo.",
      "C) En cualquier caso, dichas trabajadoras deberán desempeñar un puesto de trabajo o función diferente y compatible con su estado.",
      "D) Podrá ser destinada a un puesto no correspondiente a su grupo o categoría equivalente. No conservará el derecho al conjunto de retribuciones de su puesto de origen."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "13. Según la Ley 31/1995, de 8 de noviembre, los trabajadores con relaciones de trabajo temporales, de duración determinada y de empresas de trabajo temporal:",
    "opciones": [
      "A) Tienen derecho a una diferencia de trato respecto a sus condiciones de trabajo en lo relativo a la protección de la seguridad y salud de los trabajadores.",
      "B) Tendrán derecho a una vigilancia periódica de su estado de salud, en los términos establecidos en el artículo 22 de la Ley 55/2003, de 16 de diciembre y en sus normas de desarrollo.",
      "C) El empresario adoptará las medidas necesarias para garantizar que, con carácter posterior al inicio de su actividad, dichos trabajadores reciban información acerca de los riesgos específicos del puesto de trabajo a cubrir.",
      "D) Ninguna es correcta."
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "14. Según el artículo 29 de la Ley 31/1995, de 8 de noviembre, de Prevención de Riesgos Laborales, no es obligación del trabajador en materia de prevención de riesgos:",
    "opciones": [
      "A) Velar por su propia seguridad y salud en el trabajo, según sus posibilidades y mediante el cumplimiento de las medidas de prevención.",
      "B) Adquirir los medios y equipos de protección necesarios para su seguridad.",
      "C) Velar por la seguridad y salud de aquellas otras personas a las que pueda afectar su actividad profesional.",
      "D) Contribuir al cumplimiento de las obligaciones establecidas por la autoridad competente con el fin de proteger la seguridad y la salud de los trabajadores en el trabajo."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "15. La información asistencial que se ha de proporcionar a cada paciente ha de comprender como mínimo, según la Ley 41/2002, de 14 de noviembre:",
    "opciones": [
      "A) La relación de personal que existe a su disposición en el centro asistencial.",
      "B) La finalidad y la naturaleza de cada intervención, sus riesgos y sus consecuencias.",
      "C) Los derechos que tiene cada paciente en su relación con los demás.",
      "D) El listado de actuaciones posibles a practicar"
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "16. Según la Ley 41/2002, de 14 de noviembre, cuando el paciente manifieste expresamente su voluntad de no ser informado:",
    "opciones": [
      "A) Se le proporcionará una información completa.",
      "B) Se le informará, de todas formas.",
      "C) Se respetará su voluntad de no ser informado.",
      "D) No se podrá respetar su voluntad, puesto que es una obligación, además de un derecho."
    ],
    "respuesta_correcta": 2
  },
  {
    "pregunta": "17. ¿Según la Ley 41/2002, de 14 de noviembre, quién garantiza el derecho a la información asistencial del paciente?",
    "opciones": [
      "A) Los profesionales que le atienden durante el proceso asistencial.",
      "B) Los profesionales que apliquen al paciente una técnica o un procedimiento concreto.",
      "C) El médico responsable del paciente.",
      "D) Todas son correctas."
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "18. La información clínica, según la Ley 41/2002, de 14 de noviembre, básica reguladora de la autonomía del paciente:",
    "opciones": [
      "A) Ayudará al paciente a tomar decisiones de acuerdo con la voluntad del médico.",
      "B) Forma parte de algunas de las actuaciones asistenciales.",
      "C) Se comunicará al paciente de forma comprensible y adecuada a sus necesidades.",
      "D) Como regla general, se proporcionará por escrito al paciente dejando constancia en su historia."
    ],
    "respuesta_correcta": 2
  },
  {
    "pregunta": "19. Según la Ley 41/2002, de 14 de noviembre, la información asistencial se proporcionará al paciente, como regla general:",
    "opciones": [
      "A) Por escrito, dejando constancia de la información proporcionada en la historia clínica.",
      "B) Por cualquier medio que permita tener constancia de la información facilitada.",
      "C) Al paciente y a las personas vinculadas a él exclusivamente por razones familiares.",
      "D) Se proporcionará verbalmente dejando constancia en la historia clínica."
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "20. ¿Quién es el titular del derecho a la información asistencial según la Ley 41/2002, de 14 de noviembre?",
    "opciones": [
      "A) El paciente y las personas vinculadas a él, por razones familiares o de hecho.",
      "B) El paciente, y en la medida en que éste lo permita, de manera expresa o tácita, también serán informadas las personas vinculadas a él, por razones familiares o de hecho.",
      "C) El paciente, en caso de incapacidad, no será informado.",
      "D) El paciente y aunque no lo permita, de manera expresa o tácita, también serán informadas, las personas vinculadas a él, por razones familiares o de hecho."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "21. Según la Ley 41/2002, de 14 de noviembre, cuando el paciente, según el criterio del médico que le asiste, carezca de capacidad para entender la información, a causa de su estado físico o psíquico, la información se pondrá en conocimiento de:",
    "opciones": [
      "A) En este supuesto no existe la obligación de proporcionar información.",
      "B) La información se pondrá en conocimiento exclusivamente del equipo asistencial que atienda al paciente.",
      "C) Se comunicará al director del centro sanitario donde se esté interviniendo al paciente.",
      "D) Las personas vinculadas a él por razones familiares o de hecho."
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "22. ¿Cuándo puede limitarse el derecho a la información sanitaria de los pacientes, según la Ley 41/2002, de 14 de noviembre?",
    "opciones": [
      "A) El derecho a la información sanitaria de los pacientes puede limitarse por la existencia acreditada de un estado de necesidad terapéutica.",
      "B) Nunca.",
      "C) El derecho a la información sanitaria de los pacientes puede limitarse bajo prescripción subjetiva médica.",
      "D) En momentos de necesidad del personal en el centro asistencial en el que se encuentre el paciente."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "23. Según la Ley 41/2002, de 14 de noviembre, se entenderá por necesidad terapéutica:",
    "opciones": [
      "A) La facultad del paciente o usuario de optar libre y voluntariamente, entre dos o más alternativas asistenciales, entre varios facultativos o entre centros asistenciales, en los términos y condiciones que establezcan los servicios de salud, competentes en cada caso.",
      "B) La facultad del médico para actuar profesionalmente sin informar antes al paciente, cuando por razones subjetivas el conocimiento de su propia situación pueda perjudicar su salud de manera grave.",
      "C) La facultad del médico de optar, libre y voluntariamente, entre dos o más alternativas asistenciales, en los términos y condiciones que establezcan los servicios de salud competentes.",
      "D) La facultad del médico para actuar profesionalmente sin informar antes al paciente, cuando por razones objetivas el conocimiento de su propia situación pueda perjudicar su salud de manera grave."
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "24. Según se establece en la Ley 41/2002, de 14 de noviembre, el paciente en caso de incapacidad:",
    "opciones": [
      "A) No podrá ser informado, por lo que se cumplirá con el deber, informando al representante legal del incapacitado.",
      "B) Será informado de un modo adecuado a sus posibilidades de comprensión, informando también a su representante legal.",
      "C) No podrá ser informado, por lo que se cumplirá con el deber, informando a los familiares del incapacitado y a su representante legal.",
      "D) Será informado de un modo adecuado a sus posibilidades de comprensión, cumpliendo con el deber de informar a los familiares del incapacitado."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "25. En virtud de la Ley 41/2002, de 14 de noviembre, los ciudadanos tienen derecho a conocer los problemas sanitarios de la colectividad, cuando impliquen un riesgo para la salud pública o para su salud individual dentro de su derecho a la:",
    "opciones": [
      "A) Información asistencial.",
      "B) Información epidemiológica.",
      "C) Información colectiva.",
      "D) Información confidencial."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "26. Según la Ley 41/2002, de 14 de noviembre, los ciudadanos tienen derecho a conocer los problemas sanitarios de la colectividad:",
    "opciones": [
      "A) Cuando impliquen un riesgo para su salud individual.",
      "B) Cuando impliquen un riesgo para la salud pública.",
      "C) Tal información deberá difundirse en términos verdaderos, comprensibles y adecuados para la protección de la salud.",
      "D) Todas son correctas."
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "27. Según el artículo 7 de la Ley 41/2002, de 14 de noviembre, \"toda persona tiene derecho a que se respete el carácter confidencial de los datos referentes a su salud, y a que nadie pueda acceder a ellos sin previa autorización amparada por la Ley\" ¿A qué derecho se refiere?",
    "opciones": [
      "A) Derecho a la información sanitaria.",
      "B) Derecho a la información asistencial",
      "C) Derecho a la intimidad.",
      "D) Derecho de confidencialidad."
    ],
    "respuesta_correcta": 2
  },
  {
    "pregunta": "28. Según la Ley 41/2002, de 14 de noviembre, para garantizar el derecho a que se respete el carácter confidencial de los datos referentes a la salud de los pacientes, adoptarán las medidas oportunas:",
    "opciones": [
      "A) El Director Gerente del Hospital.",
      "B) El Consejero de Sanidad.",
      "C) Los centros sanitarios.",
      "D) La Secretaría General Técnica de la Dirección General de Programas Asistenciales."
    ],
    "respuesta_correcta": 2
  },
  {
    "pregunta": "29. El Estatuto Marco del personal estatutario de los servicios de salud:",
    "opciones": [
      "A) Tiene por objeto establecer las bases reguladoras de la relación funcionarial especial del personal estatutario de los servicios de salud.",
      "B) Es aplicable al personal estatutario que desempeña su función en los centros e instituciones sanitarias de los servicios de salud de las comunidades autónomas.",
      "C) Es aplicable al personal estatutario que desempeña su función en los centros y servicios sanitarios de la Administración General del Estado.",
      "D) Todas son correctas."
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "30. Según se dispone en el artículo 4 de la Ley 55/2003, de 16 de diciembre, del Estatuto Marco del personal estatutario de los servicios de salud, sobre principios y criterios de ordenación del régimen estatutario, la ordenación del régimen del personal estatutario de los servicios de salud se rige por los siguientes principios y criterios (señalar la respuesta incorrecta)",
    "opciones": [
      "A) Sometimiento pleno a la ley y el derecho.",
      "B) Estabilidad en el empleo y en el mantenimiento de la condición de personal estatutario fijo.",
      "C) Igualdad, mérito, capacidad y publicidad en el acceso a la condición de personal laboral.",
      "D) Responsabilidad en el ejercicio profesional y objetividad como garantías de la competencia e imparcialidad en el desempeño de las funciones."
    ],
    "respuesta_correcta": 2
  },
  {
    "pregunta": "31. ¿Por cuál de los siguiente principios y criterios, según se dispone en la Ley 55/2003, de 16 de diciembre, del Estatuto Marco del personal estatutario de los servicios de salud, no se rige la ordenación del régimen del personal estatutario?",
    "opciones": [
      "A) Dedicación prioritaria al servicio público y transparencia de los intereses y actividades privadas como garantía de dicha preferencia.",
      "B) Planificación eficiente de las necesidades de recursos y programación periódica de las convocatorias.",
      "C) Coordinación, cooperación y mutua información entre las Administraciones sanitarias públicas.",
      "D) Limitación en la circulación del personal estatutario en el conjunto del Sistema Nacional de Salud."
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "32. El personal estatutario de los servicios de salud se clasifica, según el Estatuto Marco del personal estatutario de los servicios de salud, atendiendo a:",
    "opciones": [
      "A) La función desarrollada.",
      "B) El nivel del título exigido para el ingreso.",
      "C) El tipo de su nombramiento.",
      "D) Todas son correctas."
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "33. Según la Ley 55/2003, de 16 de diciembre, del Estatuto Marco del personal estatutario de los servicios de salud, atendiendo al nivel de estudios exigido para el ingreso, el personal estatutario sanitario se clasifica en:",
    "opciones": [
      "A) Personal de gestión y servicios.",
      "B) Personal facultativo, personal diplomado y personal técnico.",
      "C) Personal sanitario y personal de gestión y servicios.",
      "D) Personal con título de Grado y personal con título de Máster."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "34. Según la Ley 55/2003, de 16 de diciembre, del Estatuto Marco del personal estatutario de los servicios de salud, el personal estatutario de gestión y servicios, atendiendo al nivel del título exigido para el ingreso, se clasifica en:",
    "opciones": [
      "A) Personal de gestión, personal de servicios y personal técnico de gestión.",
      "B) Personal de gestión y servicios de formación universitaria, y personal de gestión y servicios de formación profesional.",
      "C) Personal de gestión y servicios de nivel A, B, C, y D.",
      "D) Personal de gestión y servicios de formación universitaria, personal de gestión y servicios de formación profesional y personal de gestión y servicios de certificado de escolaridad o de la experiencia profesional reconocida."
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "35. Según el artículo 8 de la Ley 55/2003, de 16 de diciembre, del Estatuto Marco del personal estatutario de los servicios de salud, ¿quiénes son el personal estatutario fijo?",
    "opciones": [
      "A) Los que, una vez superado el correspondiente proceso selectivo, son nombrados para el desempeño con carácter permanente de las funciones que les son propias.",
      "B) Los que, por razones de necesidad, ocupan con carácter temporal plazas de plantilla de los servicios de salud.",
      "C) Los que son nombrados para el desempeño de funciones de gestión.",
      "D) Los que son nombrados para el desempeño de funciones de servicios generales."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "36. Según la Ley 55/2003, de 16 de diciembre, del Estatuto Marco del personal estatutario de los servicios de salud, los nombramientos de personal estatutario temporal pueden ser de las siguientes clases:",
    "opciones": [
      "A) Nombramiento de interinidad, nombramiento eventual y nombramiento de sustitución.",
      "B) Nombramiento de interinidad, nombramiento de duración determinada y nombramiento de personal de refuerzo.",
      "C) Nombramiento de eventual, nombramiento de personal de apoyo y nombramiento de personal temporal.",
      "D) Nombramiento de interinidad, nombramiento de sustitución y nombramiento de colaboración."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "37. Según el artículo 14 de la Ley 55/2003, de 16 de diciembre, del Estatuto Marco del personal estatutario de los servicios de salud, sobre la ordenación del personal estatutario, el personal estatutario fijo se estructura en:",
    "opciones": [
      "A) Grupos, categorías y especialidades.",
      "B) Niveles, clases y escalas.",
      "C) Rangos, grados y méritos.",
      "D) Áreas, funciones y responsabilidades."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "38. Según el artículo 15 de la Ley 55/2003, de 16 de diciembre, del Estatuto Marco del personal estatutario de los servicios de salud, la relación de puestos de trabajo de cada servicio de salud es:",
    "opciones": [
      "A) Un instrumento de gestión de personal que incluye, al menos, la denominación, clasificación, requisitos para su desempeño y retribuciones complementarias de cada puesto.",
      "B) Un listado de todas las plazas vacantes en los servicios de salud.",
      "C) Un documento que describe las funciones de cada categoría profesional.",
      "D) Un registro de los nombramientos temporales del personal."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "39. Según la Ley 55/2003, de 16 de diciembre, del Estatuto Marco del personal estatutario de los servicios de salud, el acceso a la condición de personal estatutario fijo se realizará mediante:",
    "opciones": [
      "A) Concurso de méritos.",
      "B) Concurso-oposición o concurso, que garanticen los principios constitucionales de igualdad, mérito, capacidad y publicidad.",
      "C) Oposición libre.",
      "D) Valoración de la experiencia profesional exclusivamente."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "40. Según el artículo 21 de la Ley 55/2003, de 16 de diciembre, del Estatuto Marco del personal estatutario de los servicios de salud, el nombramiento de personal estatutario fijo se expedirá por el órgano competente del servicio de salud y deberá formalizarse en:",
    "opciones": [
      "A) Documento administrativo, conforme a los requisitos establecidos en la presente Ley y las demás normas aplicables.",
      "B) Documento electrónico, con firma electrónica avanzada.",
      "C) Documento privado, firmado por el interesado y el Director del centro sanitario.",
      "D) Acto verbal, dejando constancia en el expediente personal."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "41. Según la Ley 55/2003, de 16 de diciembre, del Estatuto Marco del personal estatutario de los servicios de salud, la adquisición y pérdida de la condición de personal estatutario fijo, se regirá por los siguientes principios:",
    "opciones": [
      "A) Flexibilidad en los requisitos de acceso y permanencia.",
      "B) Seguridad jurídica, publicidad, transparencia e irretroactividad.",
      "C) Discrecionalidad en las decisiones de nombramiento y cese.",
      "D) Equilibrio entre los intereses del personal y la eficiencia del servicio."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "42. Según la Ley 55/2003, de 16 de diciembre, del Estatuto Marco del personal estatutario de los servicios de salud, los derechos del personal estatutario incluyen (señalar la respuesta incorrecta):",
    "opciones": [
      "A) Al mantenimiento de su condición de personal estatutario fijo.",
      "B) Al desempeño efectivo de las funciones o tareas propias de su categoría.",
      "C) A la formación continuada y al desarrollo profesional.",
      "D) Al traslado con carácter forzoso a cualquier centro del Sistema Nacional de Salud."
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "43. Según el artículo 29 de la Ley 55/2003, de 16 de diciembre, del Estatuto Marco del personal estatutario de los servicios de salud, los deberes del personal estatutario incluyen (señalar la respuesta incorrecta):",
    "opciones": [
      "A) Cumplir la Constitución y el resto del ordenamiento jurídico.",
      "B) Observar el Código de Conducta de los empleados públicos.",
      "C) Guardar secreto profesional y confidencialidad sobre los datos a los que tenga acceso.",
      "D) Realizar actividades privadas que sean incompatibles con el desempeño de sus funciones."
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "44. Según la Ley 55/2003, de 16 de diciembre, del Estatuto Marco del personal estatutario de los servicios de salud, la jornada de trabajo del personal estatutario será:",
    "opciones": [
      "A) La que establezca el Gobierno para todos los empleados públicos.",
      "B) La que se determine en las normas específicas de cada servicio de salud, dentro de los límites máximos establecidos por la normativa general.",
      "C) La misma para todos los centros sanitarios del Sistema Nacional de Salud.",
      "D) Una jornada única, sin posibilidad de flexibilidad horaria."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "45. Según el artículo 36 de la Ley 55/2003, de 16 de diciembre, del Estatuto Marco del personal estatutario de los servicios de salud, sobre la promoción interna, para participar en los procesos selectivos de promoción interna, el personal estatutario deberá cumplir, al menos, el requisito de:",
    "opciones": [
      "A) Pertenecer a un nivel inferior al de la plaza a la que aspira.",
      "B) Haber prestado servicios como personal estatutario fijo durante al menos dos años en la categoría de origen.",
      "C) Estar en situación de servicio activo o en alguna de las situaciones que comporten reserva de plaza.",
      "D) Tener una titulación superior a la exigida en la categoría de origen."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "46. Según la Ley 55/2003, de 16 de diciembre, del Estatuto Marco del personal estatutario de los servicios de salud, los procesos de movilidad interna en cada servicio de salud se efectuarán:",
    "opciones": [
      "A) Únicamente por razones de urgencia del servicio.",
      "B) Con carácter voluntario, a través de concursos de traslados, y con carácter forzoso, por razones de reordenación de recursos.",
      "C) Sin necesidad de publicidad previa.",
      "D) Sólo para el personal facultativo."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "47. Según el artículo 47 de la Ley 55/2003, de 16 de diciembre, del Estatuto Marco del personal estatutario de los servicios de salud, sobre las situaciones del personal estatutario, ¿cuál de las siguientes no es una situación del personal estatutario?",
    "opciones": [
      "A) Servicio activo.",
      "B) Servicios especiales.",
      "C) Excedencia por cuidado de familiares.",
      "D) Jubilación parcial."
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "48. Según el artículo 48 de la Ley 55/2003, de 16 de diciembre, del Estatuto Marco del personal estatutario de los servicios de salud, el personal estatutario fijo se hallará en situación de servicio activo cuando:",
    "opciones": [
      "A) Esté desempeñando un puesto de trabajo en la Administración General del Estado.",
      "B) Esté prestando servicios en la categoría o especialidad en la que obtuvo su nombramiento o en otra distinta en virtud de un procedimiento de movilidad.",
      "C) Se encuentre en situación de excedencia voluntaria.",
      "D) Se encuentre en situación de suspensión de funciones."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "49. Según la Ley 55/2003, de 16 de diciembre, del Estatuto Marco del personal estatutario de los servicios de salud, la situación de servicios especiales del personal estatutario fijo se produce, entre otros, en el caso de:",
    "opciones": [
      "A) Nombramiento como miembro del Gobierno o de los órganos de gobierno de las Comunidades Autónomas o de las Entidades Locales.",
      "B) Nombramiento para el desempeño de puestos directivos en organismos internacionales.",
      "C) Elección como Diputado o Senador de las Cortes Generales.",
      "D) Todas son correctas."
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "50. Según la Ley 55/2003, de 16 de diciembre, del Estatuto Marco del personal estatutario de los servicios de salud, la excedencia por cuidado de familiares podrá ser solicitada por el personal estatutario fijo para atender al cuidado de:",
    "opciones": [
      "A) Cada hijo, tanto por naturaleza como por adopción o acogimiento permanente o preadoptivo, a contar desde la fecha de nacimiento o de la resolución judicial o administrativa.",
      "B) Un familiar hasta el segundo grado de consanguinidad o afinidad que, por razones de edad, accidente, enfermedad o discapacidad, no pueda valerse por sí mismo, y no desempeñe actividad retribuida.",
      "C) Ambas son correctas.",
      "D) Solo para el cuidado de hijos."
    ],
    "respuesta_correcta": 2
  }
]
