[
  {
    "pregunta": "51. Según la Ley 55/2003, de 16 de diciembre, del Estatuto Marco del personal estatutario de los servicios de salud, se podrá declarar el reingreso al servicio activo con carácter provisional al personal estatutario fijo que proceda de situación distinta a la de:",
    "opciones": [
      "A) Excedencia voluntaria por interés particular.",
      "B) Suspensión de funciones.",
      "C) Excedencia para el cuidado de familiares.",
      "D) Todas son correctas."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "52. Según el artículo 62 de la Ley 55/2003, de 16 de diciembre, del Estatuto Marco del personal estatutario de los servicios de salud, la jubilación del personal estatutario puede ser:",
    "opciones": [
      "A) Forzosa o voluntaria.",
      "B) Por incapacidad permanente.",
      "C) Parcial.",
      "D) A y B son correctas."
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "53. Según la Ley 55/2003, de 16 de diciembre, del Estatuto Marco del personal estatutario de los servicios de salud, la jubilación forzosa se declarará de oficio al cumplir el interesado la edad legalmente establecida, salvo que:",
    "opciones": [
      "A) Se acoja a la jubilación parcial.",
      "B) Se solicite la prolongación de la permanencia en el servicio activo.",
      "C) Esté en situación de servicios especiales.",
      "D) Se encuentre en situación de excedencia."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "54. Según la Ley 55/2003, de 16 de diciembre, del Estatuto Marco del personal estatutario de los servicios de salud, la jubilación voluntaria del personal estatutario fijo se declarará, a solicitud del interesado, una vez que reúna los requisitos y condiciones establecidos en:",
    "opciones": [
      "A) La legislación de la Seguridad Social.",
      "B) Los pactos o acuerdos del servicio de salud correspondiente.",
      "C) El Plan de Ordenación de Recursos Humanos.",
      "D) Las leyes de cada Comunidad Autónoma."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "55. Según el artículo 63 de la Ley 55/2003, de 16 de diciembre, del Estatuto Marco del personal estatutario de los servicios de salud, la jubilación por incapacidad permanente del personal estatutario fijo se declarará, de oficio o a instancia de parte, cuando el interesado sea declarado en situación de:",
    "opciones": [
      "A) Incapacidad permanente total para su profesión habitual.",
      "B) Incapacidad permanente absoluta para todo trabajo.",
      "C) Gran invalidez.",
      "D) Todas son correctas."
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "56. Según la Ley 55/2003, de 16 de diciembre, del Estatuto Marco del personal estatutario de los servicios de salud, las retribuciones básicas del personal estatutario son:",
    "opciones": [
      "A) El sueldo, los trienios y las pagas extraordinarias.",
      "B) El sueldo y los trienios.",
      "C) El sueldo y el complemento de destino.",
      "D) El sueldo y el complemento específico."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "57. Según el artículo 66 de la Ley 55/2003, de 16 de diciembre, del Estatuto Marco del personal estatutario de los servicios de salud, los trienios se abonarán por cada:",
    "opciones": [
      "A) Tres años de servicios prestados como personal estatutario fijo en cualquier categoría del Sistema Nacional de Salud.",
      "B) Cinco años de servicios prestados en la misma categoría del servicio de salud.",
      "C) Tres años de servicios prestados, independientemente de la categoría o tipo de nombramiento.",
      "D) Año de servicios prestados."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "58. Según el artículo 67 de la Ley 55/2003, de 16 de diciembre, del Estatuto Marco del personal estatutario de los servicios de salud, las pagas extraordinarias del personal estatutario serán:",
    "opciones": [
      "A) Dos al año, en junio y en diciembre.",
      "B) Seis al año, en los meses de febrero, abril, junio, agosto, octubre y diciembre.",
      "C) Doce al año, una en cada mes.",
      "D) Las que se fijen anualmente en la Ley de Presupuestos Generales del Estado, con el importe de sueldo y trienios, y un complemento de productividad en su caso."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "59. Según la Ley 55/2003, de 16 de diciembre, del Estatuto Marco del personal estatutario de los servicios de salud, las retribuciones complementarias del personal estatutario son:",
    "opciones": [
      "A) El complemento de destino, el complemento específico y el complemento de productividad.",
      "B) El complemento de carrera, el complemento de atención continuada y el complemento de dedicación exclusiva.",
      "C) El complemento de destino, el complemento específico, el complemento de productividad y las retribuciones que, en su caso, se perciban por situaciones o condiciones específicas de trabajo.",
      "D) El complemento de puesto, el complemento de especial dedicación y las gratificaciones por servicios extraordinarios."
    ],
    "respuesta_correcta": 2
  },
  {
    "pregunta": "60. Según la Ley 55/2003, de 16 de diciembre, del Estatuto Marco del personal estatutario de los servicios de salud, el complemento de destino retribuye:",
    "opciones": [
      "A) Las condiciones particulares de algunos puestos de trabajo.",
      "B) La dedicación, responsabilidad o complejidad de la función desempeñada.",
      "C) El nivel de responsabilidad del puesto y la especialización.",
      "D) El nivel de carrera alcanzado por el personal estatutario."
    ],
    "respuesta_correcta": 2
  },
  {
    "pregunta": "61. Según la Ley 55/2003, de 16 de diciembre, del Estatuto Marco del personal estatutario de los servicios de salud, el complemento específico retribuye:",
    "opciones": [
      "A) Las condiciones particulares de algunos puestos de trabajo, en atención a su especial dificultad técnica, dedicación, responsabilidad, incompatibilidad, peligrosidad o penosidad.",
      "B) El nivel de carrera o desarrollo profesional alcanzado por el personal estatutario.",
      "C) La productividad del personal estatutario.",
      "D) La atención continuada."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "62. Según la Ley 55/2003, de 16 de diciembre, del Estatuto Marco del personal estatutario de los servicios de salud, el complemento de productividad retribuye:",
    "opciones": [
      "A) El especial rendimiento, el interés o iniciativa del personal estatutario.",
      "B) La cantidad de trabajo realizado por el personal estatutario.",
      "C) La calidad del trabajo realizado por el personal estatutario.",
      "D) Todas son correctas."
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "63. Según el artículo 70 de la Ley 55/2003, de 16 de diciembre, del Estatuto Marco del personal estatutario de los servicios de salud, las indemnizaciones por razón del servicio son:",
    "opciones": [
      "A) Aquellas que retribuyen servicios extraordinarios.",
      "B) Aquellas que compensan los gastos que se realicen por razón del servicio.",
      "C) Las que se perciben por la realización de funciones de especial dedicación.",
      "D) Las que se perciben por la realización de atención continuada."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "64. Según la Ley 55/2003, de 16 de diciembre, del Estatuto Marco del personal estatutario de los servicios de salud, el régimen de las retribuciones del personal estatutario será objeto de:",
    "opciones": [
      "A) Negociación en el ámbito de cada servicio de salud.",
      "B) Regulación en la Ley de Presupuestos Generales del Estado.",
      "C) Regulación por Real Decreto del Gobierno.",
      "D) Convenio colectivo."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "65. Según la Ley 55/2003, de 16 de diciembre, del Estatuto Marco del personal estatutario de los servicios de salud, ¿quién tiene la competencia para establecer y revisar las retribuciones del personal estatutario?",
    "opciones": [
      "A) Las Comunidades Autónomas, en el ámbito de sus competencias.",
      "B) El Gobierno de la Nación.",
      "C) El Ministerio de Sanidad.",
      "D) Los servicios de salud, previo informe favorable de la Dirección General de Costes de Personal y Pensiones Públicas."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "66. Según el artículo 73 de la Ley 55/2003, de 16 de diciembre, del Estatuto Marco del personal estatutario de los servicios de salud, los órganos de representación, participación y negociación colectiva del personal estatutario serán:",
    "opciones": [
      "A) Las organizaciones sindicales más representativas.",
      "B) Los delegados de personal y los comités de empresa.",
      "C) Las mesas de negociación sectoriales.",
      "D) Los órganos previstos en la legislación laboral y, en su caso, los previstos en el presente Estatuto Marco."
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "67. Según la Ley 55/2003, de 16 de diciembre, del Estatuto Marco del personal estatutario de los servicios de salud, la participación del personal estatutario en la determinación de sus condiciones de empleo se canalizará a través de:",
    "opciones": [
      "A) La negociación colectiva.",
      "B) La consulta y el diálogo.",
      "C) La representación sindical.",
      "D) Todas son correctas."
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "68. Según la Ley 55/2003, de 16 de diciembre, del Estatuto Marco del personal estatutario de los servicios de salud, las retribuciones complementarias serán determinadas en:",
    "opciones": [
      "A) La Ley de Presupuestos Generales del Estado.",
      "B) La normativa específica de cada servicio de salud, y en su caso, en los pactos y acuerdos.",
      "C) Convenio colectivo.",
      "D) Real Decreto del Gobierno."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "69. Según el artículo 81 de la Ley 55/2003, de 16 de diciembre, del Estatuto Marco del personal estatutario de los servicios de salud, sobre el régimen disciplinario, las faltas disciplinarias se clasifican en:",
    "opciones": [
      "A) Graves, muy graves y leves.",
      "B) Leves, medias y graves.",
      "C) Muy graves, graves, leves y muy leves.",
      "D) Leves y graves."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "70. Según el artículo 82 de la Ley 55/2003, de 16 de diciembre, del Estatuto Marco del personal estatutario de los servicios de salud, ¿cuál de las siguientes faltas es considerada muy grave?",
    "opciones": [
      "A) El incumplimiento injustificado de la jornada de trabajo que suponga una ausencia del puesto de trabajo de hasta cinco horas en un mes.",
      "B) La grave desconsideración con los superiores, compañeros o subordinados.",
      "C) El acoso sexual o por razón de sexo.",
      "D) El incumplimiento de las normas sobre incompatibilidades."
    ],
    "respuesta_correcta": 2
  },
  {
    "pregunta": "71. Según la Ley 55/2003, de 16 de diciembre, del Estatuto Marco del personal estatutario de los servicios de salud, son faltas graves (señalar la respuesta incorrecta):",
    "opciones": [
      "A) La grave desconsideración con los superiores, compañeros, subordinados o usuarios.",
      "B) La falta de rendimiento que comporte inhibición en el cumplimiento de las tareas propias del puesto de trabajo.",
      "C) El abuso de autoridad en el ejercicio de las funciones.",
      "D) El acoso laboral."
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "72. Según el artículo 84 de la Ley 55/2003, de 16 de diciembre, del Estatuto Marco del personal estatutario de los servicios de salud, las sanciones que se podrán imponer por faltas disciplinarias son:",
    "opciones": [
      "A) Suspensión de funciones y sueldo, y despido.",
      "B) Apercibimiento, suspensión de funciones y sueldo, y separación del servicio.",
      "C) Suspensión de funciones, traslado forzoso y despido disciplinario.",
      "D) Apercibimiento, multa y suspensión de empleo y sueldo."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "73. Según la Ley 55/2003, de 16 de diciembre, del Estatuto Marco del personal estatutario de los servicios de salud, las faltas muy graves prescribirán a los:",
    "opciones": [
      "A) Seis meses.",
      "B) Dos años.",
      "C) Tres años.",
      "D) Cuatro años."
    ],
    "respuesta_correcta": 2
  },
  {
    "pregunta": "74. Según la Ley 55/2003, de 16 de diciembre, del Estatuto Marco del personal estatutario de los servicios de salud, las faltas graves prescribirán a los:",
    "opciones": [
      "A) Seis meses.",
      "B) Dos años.",
      "C) Tres años.",
      "D) Cuatro años."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "75. Según la Ley 55/2003, de 16 de diciembre, del Estatuto Marco del personal estatutario de los servicios de salud, las faltas leves prescribirán a los:",
    "opciones": [
      "A) Seis meses.",
      "B) Dos años.",
      "C) Tres años.",
      "D) Cuatro años."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "76. Según la Ley 55/2003, de 16 de diciembre, del Estatuto Marco del personal estatutario de los servicios de salud, las sanciones impuestas por faltas muy graves prescribirán a los:",
    "opciones": [
      "A) Tres años.",
      "B) Cuatro años.",
      "C) Seis años.",
      "D) Diez años."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "77. Según la Ley 55/2003, de 16 de diciembre, del Estatuto Marco del personal estatutario de los servicios de salud, las sanciones impuestas por faltas graves prescribirán a los:",
    "opciones": [
      "A) Dos años.",
      "B) Tres años.",
      "C) Cuatro años.",
      "D) Seis años."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "78. Según la Ley 55/2003, de 16 de diciembre, del Estatuto Marco del personal estatutario de los servicios de salud, las sanciones impuestas por faltas leves prescribirán al:",
    "opciones": [
      "A) Año.",
      "B) Dos años.",
      "C) Tres años.",
      "D) Seis meses."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "79. Según la Ley 55/2003, de 16 de diciembre, del Estatuto Marco del personal estatutario de los servicios de salud, la responsabilidad civil o penal en que puedan incurrir el personal estatutario:",
    "opciones": [
      "A) Es compatible con la responsabilidad disciplinaria.",
      "B) Excluye la responsabilidad disciplinaria.",
      "C) Es incompatible con la responsabilidad disciplinaria.",
      "D) Solo es compatible si la responsabilidad penal es por delito leve."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "80. El derecho a la protección de datos personales y garantía de los derechos digitales, se recoge en:",
    "opciones": [
      "A) La Ley Orgánica 15/1999, de 13 de diciembre, de Protección de Datos de Carácter Personal.",
      "B) El Real Decreto 1720/2007, de 21 de diciembre, por el que se aprueba el Reglamento de desarrollo de la Ley Orgánica 15/1999.",
      "C) La Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales.",
      "D) El Reglamento (UE) 2016/679 del Parlamento Europeo y del Consejo, de 27 de abril de 2016."
    ],
    "respuesta_correcta": 2
  },
  {
    "pregunta": "81. La Ley Orgánica 3/2018, de 5 de diciembre, tiene por objeto:",
    "opciones": [
      "A) Adaptar el ordenamiento jurídico español al Reglamento (UE) 2016/679.",
      "B) Garantizar los derechos digitales de los ciudadanos.",
      "C) Regular el tratamiento de los datos personales por parte de las Administraciones Públicas.",
      "D) Todas son correctas."
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "82. Según la Ley Orgánica 3/2018, de 5 de diciembre, se entenderá por \"datos personales\":",
    "opciones": [
      "A) Toda información sobre una persona física identificada o identificable.",
      "B) Toda información sobre una persona jurídica.",
      "C) Toda información sobre un grupo de personas.",
      "D) Toda información estadística."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "83. Según la Ley Orgánica 3/2018, de 5 de diciembre, se entenderá por \"tratamiento\":",
    "opciones": [
      "A) Cualquier operación o conjunto de operaciones realizadas sobre datos personales o conjuntos de datos personales, ya sea por procedimientos automatizados o no, como la recogida, registro, organización, estructuración, conservación, adaptación o modificación, extracción, consulta, utilización, comunicación por transmisión, difusión o cualquier otra forma de habilitación de acceso, cotejo o interconexión, limitación, supresión o destrucción.",
      "B) Solo la recogida de datos personales.",
      "C) Solo la conservación de datos personales.",
      "D) Solo la supresión de datos personales."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "84. Según la Ley Orgánica 3/2018, de 5 de diciembre, se entenderá por \"encargado del tratamiento\":",
    "opciones": [
      "A) La persona física o jurídica, autoridad pública, servicio u otro organismo que solo o conjuntamente con otros determine los fines y los medios del tratamiento.",
      "B) La persona física o jurídica, autoridad pública, servicio u otro organismo que trate datos personales por cuenta del responsable del tratamiento.",
      "C) La persona física o jurídica, autoridad pública, servicio u otro organismo que sea responsable de la seguridad de los datos.",
      "D) El interesado a quien conciernen los datos personales."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "85. Según la Ley Orgánica 3/2018, de 5 de diciembre, los principios del tratamiento de datos personales son (señalar la respuesta incorrecta):",
    "opciones": [
      "A) Licitud, lealtad y transparencia.",
      "B) Limitación de la finalidad.",
      "C) Exactitud y actualización.",
      "D) Indiscriminación en el acceso a la información."
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "86. Según la Ley Orgánica 3/2018, de 5 de diciembre, ¿cuál de los siguientes no es un derecho de los interesados en materia de protección de datos?",
    "opciones": [
      "A) Derecho de acceso.",
      "B) Derecho de rectificación.",
      "C) Derecho de supresión (\"derecho al olvido\").",
      "D) Derecho a la portabilidad de los datos a un nuevo prestador de servicios."
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "87. Según la Ley Orgánica 3/2018, de 5 de diciembre, ¿quién es el Delegado de Protección de Datos?",
    "opciones": [
      "A) La persona física o jurídica que representa al responsable del tratamiento.",
      "B) La persona designada para informar y asesorar al responsable o al encargado del tratamiento de las obligaciones que les incumben.",
      "C) La autoridad de control en materia de protección de datos.",
      "D) El profesional que se encarga de la seguridad informática."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "88. Según la Ley Orgánica 3/2018, de 5 de diciembre, la Agencia Española de Protección de Datos (AEPD) es:",
    "opciones": [
      "A) Un órgano de la Administración General del Estado encargado de velar por el cumplimiento de la normativa de protección de datos.",
      "B) Una organización privada de protección de datos.",
      "C) Un organismo internacional de protección de datos.",
      "D) Un órgano consultivo en materia de protección de datos."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "89. Según la Ley Orgánica 3/2018, de 5 de diciembre, las infracciones en materia de protección de datos se clasifican en:",
    "opciones": [
      "A) Leves, graves y muy graves.",
      "B) Menores y mayores.",
      "C) Administrativas y penales.",
      "D) Leves, medias y altas."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "90. Según la Ley Orgánica 3/2018, de 5 de diciembre, la prescripción de las infracciones muy graves será de:",
    "opciones": [
      "A) Un año.",
      "B) Dos años.",
      "C) Tres años.",
      "D) Cuatro años."
    ],
    "respuesta_correcta": 2
  },
  {
    "pregunta": "91. Según la Ley Orgánica 3/2018, de 5 de diciembre, la prescripción de las infracciones graves será de:",
    "opciones": [
      "A) Seis meses.",
      "B) Un año.",
      "C) Dos años.",
      "D) Tres años."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "92. Según la Ley Orgánica 3/2018, de 5 de diciembre, la prescripción de las infracciones leves será de:",
    "opciones": [
      "A) Seis meses.",
      "B) Un año.",
      "C) Dos años.",
      "D) Tres años."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "93. La Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas, tiene por objeto:",
    "opciones": [
      "A) Regular el funcionamiento de los tribunales de justicia.",
      "B) Regular las relaciones entre los ciudadanos y las Administraciones Públicas.",
      "C) Establecer las bases del régimen jurídico de las Administraciones Públicas, los principios de actuación y el procedimiento administrativo común.",
      "D) Regular los contratos del sector público."
    ],
    "respuesta_correcta": 2
  },
  {
    "pregunta": "94. Según la Ley 39/2015, de 1 de octubre, se entenderá por interesado en el procedimiento administrativo a (señalar la respuesta incorrecta):",
    "opciones": [
      "A) Quienes promuevan el procedimiento como titulares de derechos o intereses legítimos.",
      "B) Los que, sin haber iniciado el procedimiento, tengan derechos que puedan resultar afectados por la decisión que en el mismo se adopte.",
      "C) Aquellos cuyos intereses legítimos individuales o colectivos puedan resultar afectados por la resolución y se personen en el procedimiento.",
      "D) Los funcionarios que instruyan el procedimiento."
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "95. Según la Ley 39/2015, de 1 de octubre, la representación de los interesados en el procedimiento administrativo se podrá acreditar mediante:",
    "opciones": [
      "A) Cualquier medio válido en Derecho que deje constancia fidedigna.",
      "B) Declaración en comparecencia personal del interesado.",
      "C) Un documento público o privado con firma electrónica.",
      "D) Todas son correctas."
    ],
    "respuesta_correcta": 3
  },
  {
    "pregunta": "96. Según el artículo 14 de la Ley 39/2015, de 1 de octubre, ¿quiénes están obligados a relacionarse a través de medios electrónicos con las Administraciones Públicas?",
    "opciones": [
      "A) Las personas físicas en todo caso.",
      "B) Las personas jurídicas, las entidades sin personalidad jurídica, los profesionales que requieran colegiación obligatoria y quienes representen a un interesado obligado a relacionarse electrónicamente.",
      "C) Solo las grandes empresas.",
      "D) Los empleados públicos en el ejercicio de sus funciones."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "97. Según la Ley 39/2015, de 1 de octubre, las sedes electrónicas son:",
    "opciones": [
      "A) Las direcciones de Internet de los organismos públicos.",
      "B) Aquella dirección electrónica disponible para los ciudadanos a través de redes de telecomunicaciones, cuya titularidad, gestión y administración corresponde a una Administración Pública, o en su caso, a una entidad de derecho público vinculada o dependiente de aquella.",
      "C) Los sitios web informativos de las Administraciones Públicas.",
      "D) Los puntos de acceso electrónicos de las Administraciones Públicas."
    ],
    "respuesta_correcta": 1
  },
  {
    "pregunta": "98. Según el artículo 17 de la Ley 39/2015, de 1 de octubre, los puntos de acceso general electrónicos de la Administración son:",
    "opciones": [
      "A) Aquellos que permiten el acceso a la información de los procedimientos administrativos.",
      "B) Aquellos que permiten el acceso a los servicios y trámites electrónicos de la Administración.",
      "C) Aquellos que permiten a los ciudadanos acceder a la información y a los servicios públicos de forma integrada a través de un único portal de la Administración General del Estado.",
      "D) Las sedes electrónicas de las Administraciones Públicas."
    ],
    "respuesta_correcta": 2
  },
  {
    "pregunta": "99. Según la Ley 39/2015, de 1 de octubre, cada Administración Pública deberá disponer de un Registro Electrónico General, en el que se practicarán los correspondientes asientos de:",
    "opciones": [
      "A) Todo documento que sea presentado o que se remita a cualquier órgano o unidad administrativa.",
      "B) Todo documento que sea recibido en las oficinas de registro de forma presencial.",
      "C) Solo los documentos iniciadores de un procedimiento.",
      "D) Las resoluciones administrativas."
    ],
    "respuesta_correcta": 0
  },
  {
    "pregunta": "100. Según el artículo 21 de la Ley 39/2015, de 1 de octubre, el plazo máximo en el que debe notificarse la resolución expresa de los procedimientos administrativos será el fijado por la norma reguladora del correspondiente procedimiento. Este plazo no podrá exceder de:",
    "opciones": [
      "A) Tres meses.",
      "B) Seis meses.",
      "C) Un año.",
      "D) Dos años."
    ],
    "respuesta_correcta": 0
  }
]